export default function Home() {
  return (
    <>
      <div>
        浮雲 二葉亭四迷 　　　浮雲はしがき
        　薔薇ばらの花は頭かしらに咲て活人は絵となる世の中独り文章而已のみは黴かびの生えた陳奮翰ちんぷんかんの四角張りたるに頬返ほおがえしを附けかね又は舌足らずの物言ものいいを学びて口に涎よだれを流すは拙つたなしこれはどうでも言文一途いっとの事だと思立ては矢も楯たてもなく文明の風改良の熱一度に寄せ来るどさくさ紛れお先真闇まっくら三宝荒神さんぽうこうじんさまと春のや先生を頼み奉たてまつり欠硯かけすずりに朧おぼろの月の雫しずくを受けて墨摺流すりながす空のきおい夕立の雨の一しきりさらさらさっと書流せばアラ無情うたて始末にゆかぬ浮雲めが艶やさしき月の面影を思い懸がけなく閉籠とじこめて黒白あやめも分かぬ烏夜玉うばたまのやみらみっちゃな小説が出来しぞやと我ながら肝を潰つぶしてこの書の巻端に序するものは
        　　　明治丁亥ひのとい初夏 二葉亭四迷 ［＃改ページ］ 　　　浮雲第一篇序
        　古代の未いまだ曾かつて称揚せざる耳馴みみなれぬ文句を笑うべきものと思い又は大体を評し得ずして枝葉の瑕瑾かきんのみをあげつらうは批評家の学識の浅薄なるとその雅想なきを示すものなりと誰人にやありけん古人がいいぬ今や我国の文壇を見るに雅運日に月に進みたればにや評論家ここかしこに現われたれど多くは感情の奴隷にして我好む所を褒ほめ我嫌きらうところを貶おとすその評判の塩梅あんばいたる上戸じょうごの酒を称し下戸の牡丹餅ぼたもちをもてはやすに異ならず淡味家はアライを可とし濃味家は口取を佳とす共に真味を知る者にあらず争いかでか料理通の言なりというべき就中なかんずく小説の如ごときは元来その種類さまざまありて辛酸甘苦いろいろなるを五味を愛憎する心をもて頭アタマくだしに評し去るは豈あにに心なきの極ならずや我友二葉亭の大人うしこのたび思い寄る所ありて浮雲という小説を綴つづりはじめて数ならぬ主人にも一臂いっぴをかすべしとの頼みありき頼まれ甲斐がいのあるべくもあらねど一言二言の忠告など思いつくままに申し述べてかくて後大人の縦横なる筆力もて全く綴られしを一閲するにその文章の巧たくみなる勿論もちろん主人などの及ぶところにあらず小説文壇に新しき光彩を添なんものは蓋けだしこの冊子にあるべけれと感じて甚はなはだ僭越せんえつの振舞にはあれど只ただ所々片言隻句せっくの穩かならぬふしを刪正さんせいして竟ついに公にすることとなりぬ合作の名はあれどもその実四迷大人の筆に成りぬ文章の巧なる所趣向の面白き所は総すべて四迷大人の骨折なり主人の負うところはひとり僭越の咎とがのみ読人乞こうその心してみそなわせ序ついでながら彼の八犬伝水滸伝すいこでんの如き規摸の目ざましきを喜べる目をもてこの小冊子を評したまう事のなからんには主人は兎とも角かくも二葉亭の大人否小説の霊が喜ぶべしと云爾
        　　第二十年夏 春の屋主人 ［＃改ページ］ 　　　第一編
        　　　　　第一回　アアラ怪しの人の挙動ふるまい
        　千早振ちはやふる神無月かみなづきももはや跡二日ふつかの余波なごりとなッた二十八日の午後三時頃に、神田見附かんだみつけの内より、塗渡とわたる蟻あり、散る蜘蛛くもの子とうようよぞよぞよ沸出わきいでて来るのは、孰いずれも顋おとがいを気にし給たまう方々。しかし熟々つらつら見て篤とくと点※(「てへん＋僉」、第3水準1-84-94)てんけんすると、これにも種々さまざま種類のあるもので、まず髭ひげから書立てれば、口髭、頬髯ほおひげ、顋あごの鬚ひげ、暴やけに興起おやした拿破崙髭ナポレオンひげに、狆チンの口めいた比斯馬克髭ビスマルクひげ、そのほか矮鶏髭ちゃぼひげ、貉髭むじなひげ、ありやなしやの幻の髭と、濃くも淡うすくもいろいろに生分はえわかる。髭に続いて差ちがいのあるのは服飾みなり。白木屋しろきや仕込みの黒物くろいものずくめには仏蘭西フランス皮の靴くつの配偶めおとはありうち、これを召す方様かたさまの鼻毛は延びて蜻蛉とんぼをも釣つるべしという。これより降くだっては、背皺せじわよると枕詞まくらことばの付く「スコッチ」の背広にゴリゴリするほどの牛の毛皮靴、そこで踵かかとにお飾を絶たやさぬところから泥どろに尾を曳ひく亀甲洋袴かめのこズボン、いずれも釣つるしんぼうの苦患くげんを今に脱せぬ貌付かおつき。デモ持主は得意なもので、髭あり服あり我また奚なにをか※(「不／見」、第3水準1-91-88)もとめんと済した顔色がんしょくで、火をくれた木頭もくずと反身そっくりかえッてお帰り遊ばす、イヤお羨うらやましいことだ。その後あとより続いて出てお出でなさるは孰いずれも胡麻塩ごましお頭、弓と曲げても張の弱い腰に無残や空から弁当を振垂ぶらさげてヨタヨタものでお帰りなさる。さては老朽してもさすがはまだ職に堪たえるものか、しかし日本服でも勤められるお手軽なお身の上、さりとはまたお気の毒な。
        　途上人影ひとけの稀まれに成った頃、同じ見附の内より両人ふたりの少年わかものが話しながら出て参った。一人は年齢ねんぱい二十二三の男、顔色は蒼味あおみ七分に土気三分、どうも宜よろしくないが、秀ひいでた眉まゆに儼然きっとした眼付で、ズーと押徹おしとおった鼻筋、唯ただ惜おしいかな口元が些ちと尋常でないばかり。しかし締しまりはよさそうゆえ、絵草紙屋の前に立っても、パックリ開あくなどという気遣きづかいは有るまいが、とにかく顋が尖とがって頬骨が露あらわれ、非道ひどく※(「やまいだれ＋瞿」、第3水準1-88-62)やつれている故せいか顔の造作がとげとげしていて、愛嬌気あいきょうげといったら微塵みじんもなし。醜くはないが何処どこともなくケンがある。背せいはスラリとしているばかりで左而已さのみ高いという程でもないが、痩肉やせじしゆえ、半鐘なんとやらという人聞の悪い渾名あだなに縁が有りそうで、年数物ながら摺畳皺たたみじわの存じた霜降しもふり「スコッチ」の服を身に纏まとッて、組紐くみひもを盤帯はちまきにした帽檐広つばびろな黒羅紗ラシャの帽子を戴いただいてい、今一人は、前の男より二ツ三ツ兄らしく、中肉中背で色白の丸顔、口元の尋常な所から眼付のパッチリとした所は仲々の好男子ながら、顔立がひねてこせこせしているので、何となく品格のない男。黒羅紗の半「フロックコート」に同じ色の「チョッキ」、洋袴は何か乙な縞しま羅紗で、リュウとした衣裳附いしょうづけ、縁ふちの巻上ッた釜底形かまぞこがたの黒の帽子を眉深まぶかに冠かぶり、左の手を隠袋かくしへ差入れ、右の手で細々とした杖つえを玩物おもちゃにしながら、高い男に向い、
        「しかしネー、若もし果して課長が我輩を信用しているなら、蓋けだし已やむを得ざるに出いでたんだ。何故なぜと言ッて見給え、局員四十有余名と言やア大層のようだけれども、皆みんな腰の曲ッた老爺じいさんに非あらざれば気の利きかない奴やつばかりだろう。その内で、こう言やア可笑おかしい様だけれども、若手でサ、原書も些ちったア噛かじっていてサ、そうして事務を取らせて捗はかの往いく者と言ったら、マア我輩二三人だ。だから若し果して信用しているのなら、已やむを得ないのサ」
        「けれども山口を見給え、事務を取らせたらあの男程捗の往く者はあるまいけれども、やっぱり免を喰くったじゃアないか」
        「彼奴あいつはいかん、彼奴は馬鹿だからいかん」 「何故」
        「何故と言って、彼奴は馬鹿だ、課長に向って此間こないだのような事を言う所を見りゃア、弥いよいよ馬鹿だ」
        「あれは全体課長が悪いサ、自分が不条理な事を言付けながら、何にもあんなに頭ごなしにいうこともない」
        「それは課長の方が或は不条理かも知れぬが、しかし苟いやしくも長官たる者に向って抵抗を試みるなぞというなア、馬鹿の骨頂だ。まず考えて見給え、山口は何んだ、属吏じゃアないか。属吏ならば、仮令たとい課長の言付を条理と思ったにしろ思わぬにしろ、ハイハイ言ってその通り処弁しょべんして往きゃア、職分は尽きてるじゃアないか。然しかるに彼奴のように、苟も課長たる者に向ってあんな差図がましい事を……」
        「イヤあれは指図じゃアない、注意サ」
        「フム乙おつう山口を弁護するネ、やっぱり同病相憐あいあわれむのか、アハアハアハ」
        　高い男は中背の男の顔を尻眼しりめにかけて口を鉗つぐんでしまッたので談話はなしがすこし中絶とぎれる。錦町にしきちょうへ曲り込んで二ツ目の横町の角まで参った時、中背の男は不図ふと立止って、
        「ダガ君の免を喰くったのは、弔すべくまた賀すべしだぜ」 「何故」
        「何故と言って、君、これからは朝から晩まで情婦いろの側そばにへばり付いている事が出来らアネ。アハアハアハ」
        「フフフン、馬鹿を言給うな」
        　ト高い男は顔に似気にげなく微笑を含み、さて失敬の挨拶あいさつも手軽るく、別れて独り小川町おがわまちの方へ参る。顔の微笑が一かわ一かわ消え往くにつれ、足取も次第々々に緩ゆるやかになって、終ついには虫の這はう様になり、悄然しょんぼりと頭こうべをうな垂れて二三町程も参ッた頃、不図ふと立止りて四辺あたりを回顧みまわし、駭然がいぜんとして二足三足立戻ッて、トある横町へ曲り込んで、角から三軒目の格子戸こうしど作りの二階家へ這入はいる。一所いっしょに這入ッて見よう。
        　高い男は玄関を通り抜けて縁側へ立出たちいでると、傍かたわらの坐舗ざしきの障子がスラリ開あいて、年頃十八九の婦人の首、チョンボリとした摘つまみッ鼻ぱなと、日の丸の紋を染抜いたムックリとした頬とで、その持主の身分が知れるという奴が、ヌット出る。
        「お帰かいんなさいまし」 　トいって、何故か口舐くちなめずりをする。
        「叔母さんは」 「先程さっきお嬢さまと何処どちらへか」 「そう」
        　ト言捨てて高い男は縁側を伝つたわって参り、突当りの段梯子だんばしごを登ッて二階へ上る。ここは六畳の小坐舗こざしき、一間の床とこに三尺の押入れ付、三方は壁で唯南ばかりが障子になッている。床に掛けた軸は隅々すみずみも既に虫喰むしばんで、床花瓶とこばないけに投入れた二本三本ふたもとみもとの蝦夷菊えぞぎくは、うら枯れて枯葉がち。坐舗の一隅いちぐうを顧みると古びた机が一脚据すえ付けてあッて、筆、ペン、楊枝ようじなどを掴挿つかみざしにした筆立一個に、歯磨はみがきの函はこと肩を比ならべた赤間あかまの硯すずりが一面載せてある。机の側かたわらに押立たは二本立だちの書函ほんばこ、これには小形の爛缶ランプが載せてある。机の下に差入れたは縁ふちの欠けた火入、これには摺附木すりつけぎの死体しがいが横よこたわッている。その外坐舗一杯に敷詰めた毛団ケット、衣紋竹えもんだけに釣るした袷衣あわせ、柱の釘くぎに懸けた手拭てぬぐい、いずれを見ても皆年数物、その証拠には手擦てずれていて古色蒼然そうぜんたり。だが自おのずから秩然と取旁付とりかたづいている。
        　高い男は徐しずかに和服に着替え、脱棄てた服を畳みかけて見て、舌鼓したつづみを撃ちながらそのまま押入へへし込んでしまう。ところへトパクサと上ッて来たは例の日の丸の紋を染抜いた首の持主、横幅よこはばの広い筋骨の逞たくましい、ズングリ、ムックリとした生理学上の美人で、持ッて来た郵便を高い男の前に差置いて、
        「アノー先刻さっきこの郵便が」 「ア、そう、何処から来たんだ」
        　ト郵便を手に取って見て、 「ウー、国からか」
        「アノネ貴君あなた、今日のお嬢さまのお服飾なりは、ほんとにお目に懸けたいようでしたヨ。まずネ、お下着が格子縞の黄八丈きはちじょうで、お上着はパッとした宜引［＃「引」は小書き右寄せ］縞いいしまの糸織で、お髪ぐしは何時いつものイボジリ捲きでしたがネ、お掻頭かんざしは此間こないだ出雲屋いずもやからお取んなすったこんな」
        　と故意々々わざわざ手で形を拵こしらえて見せ、
        「薔薇ばらの花掻頭はなかんざしでネ、それはそれはお美しゅう御座いましたヨ……私もあんな帯留が一ツ欲しいけれども……」
        　ト些すこし塞ふさいで、
        「お嬢さまはお化粧なんぞはしないと仰おっしゃるけれども、今日はなんでも内々で薄化粧なすッたに違いありませんヨ。だってなんぼ色がお白しろいッてあんなに……私わたくしも家うちにいる時分はこれでもヘタクタ施つけたもんでしたがネ、此家こちらへ上ッてからお正月ばかりにして不断は施けないの、施けてもいいけれども御新造ごしんぞさまの悪口が厭いやですワ、だッて何時いつうかもお客様のいらッしゃる前で、『鍋なべのお白粉しろいを施けたとこは全然まるで炭団たどんへ霜が降ッたようで御座います』ッて……余あんまりじゃア有りませんか、ネー貴君、なんぼ私が不器量だッて余りじゃアありませんか」
        　ト敵手あいてが傍そばにでもいるように、真黒になってまくしかける。高い男は先程より、手紙を把とッては読かけ読かけてはまた下へ措おきなどして、さも迷惑な体てい。この時も唯「フム」と鼻を鳴らした而已のみで更に取合わぬゆえ、生理学上の美人はさなくとも罅壊えみわれそうな両頬りょうきょうをいとど膨脹ふくらして、ツンとして二階を降りる。その後姿を目送みおくッて高い男はホット顔、また手早く手紙を取上げて読下す。その文言もんごんに
        一筆ひとふで示し※まいらせそろ［＃「参らせ候」のくずし字、13-8］、さても時こうがら日増しにお寒う相成り候そうらえども御無事にお勤め被成なされ候や、それのみあんじくらし※［＃「参らせ候」のくずし字、13-9］、母事ははこともこの頃はめっきり年をとり、髪の毛も大方は白髪しらがになるにつき心まで愚痴に相成候と見え、今年の晩くれには御地おんちへ参られるとは知りつつも、何とのう待遠にて、毎日ひにち指のみ折暮らし※［＃「参らせ候」のくずし字、13-11］、どうぞどうぞ一日も早うお引取下されたく念じ※［＃「参らせ候」のくずし字、13-12］、さる二十四日は父上の……
        　と読みさして覚えずも手紙を取落し、腕を組んでホット溜息ためいき。
        　　　　　第二回　風変りな恋の初峯入はつみねいり　上
        　高い男と仮に名乗らせた男は、本名を内海文三うつみぶんぞうと言ッて静岡県の者で、父親は旧幕府に仕えて俸禄ほうろくを食はんだ者で有ッたが、幕府倒れて王政古いにしえに復かえり時津風ときつかぜに靡なびかぬ民草たみぐさもない明治の御世みよに成ッてからは、旧里静岡に蟄居ちっきょして暫しばらくは偸食とうしょくの民となり、為なすこともなく昨日きのうと送り今日と暮らす内、坐して食くらえば山も空むなしの諺ことわざに漏もれず、次第々々に貯蓄たくわえの手薄になるところから足掻あがき出したが、さて木から落ちた猿猴さるの身というものは意久地の無い者で、腕は真陰流に固ッていても鋤鍬すきくわは使えず、口は左様さよう然しからばと重く成ッていて見れば急にはヘイの音ねも出されず、といって天秤てんびんを肩へ当るも家名の汚けがれ外聞が見ッとも宜よくないというので、足を擂木すりこぎに駈廻かけまわッて辛からくして静岡藩の史生に住込み、ヤレ嬉うれしやと言ッたところが腰弁当の境界きょうがい、なかなか浮み上る程には参らぬが、デモ感心には多おおくも無い資本を吝おしまずして一子文三に学問を仕込む。まず朝勃然むっくり起る、弁当を背負しょわせて学校へ出だして遣やる、帰ッて来る、直ちに傍近の私塾へ通わせると言うのだから、あけしい間がない。とても余所外よそほかの小供では続かないが、其処そこは文三、性質が内端うちばだけに学問には向くと見えて、余りしぶりもせずして出て参る。尤もっとも途みちに蜻蛉とんぼを追う友を見てフト気まぐれて遊び暮らし、悄然しょんぼりとして裏口から立戻ッて来る事も無いではないが、それは邂逅たまさかの事で、ママ大方は勉強する。その内に学問の味も出て来る、サア面白くなるから、昨日きのうまでは督責とくせきされなければ取出さなかッた書物をも今日は我から繙ひもとくようになり、随したがッて学業も進歩するので、人も賞讃ほめそやせば両親も喜ばしく、子の生長そだちにその身の老おゆるを忘れて春を送り秋を迎える内、文三の十四という春、待まちに待た卒業も首尾よく済だのでヤレ嬉しやという間もなく、父親は不図感染した風邪ふうじゃから余病を引出し、年比としごろの心労も手伝てドット床に就つく。薬餌やくじ、呪まじない、加持祈祷かじきとうと人の善いと言う程の事を為尽しつくして見たが、さて験げんも見えず、次第々々に頼み少なに成て、遂ついに文三の事を言い死じににはかなく成てしまう。生残た妻子の愁傷は実に比喩たとえを取るに言葉もなくばかり、「嗟矣ああ幾程いくら歎いても仕方がない」トいう口の下からツイ袖そでに置くは泪なみだの露、漸ようやくの事で空しき骸からを菩提所ぼだいしょへ送りて荼毘だび一片の烟けぶりと立上らせてしまう。さて※(「てへん＋爭」、第4水準2-13-24)人かせぎにんが没してから家計は一方ならぬ困難、薬礼やくれいと葬式の雑用ぞうようとに多おおくもない貯叢たくわえをゲッソリ遣い減らして、今は残り少なになる。デモ母親は男勝おとこまさりの気丈者、貧苦にめげない煮焚にたきの業わざの片手間に一枚三厘の襯衣シャツを縫くけて、身を粉こにして※(「てへん＋爭」、第4水準2-13-24)了かせぐに追付く貧乏もないか、どうかこうか湯なり粥かゆなりを啜すすって、公債の利の細い烟けぶりを立てている。文三は父親の存生中ぞんじょうちゅうより、家計の困難に心附かぬでは無いが、何と言てもまだ幼少の事、何時いつまでもそれで居られるような心地がされて、親思いの心から、今に坊がああしてこうしてと、年齢としには増せた事を言い出しては両親に袂たもとを絞らせた事は有あっても、又何処どこともなく他愛たわいのない所も有て、浪なみに漂う浮艸うきぐさの、うかうかとして月日を重ねたが、父の死後便たよりのない母親の辛苦心労を見るに付け聞くに付け、小供心にも心細くもまた悲しく、始めて浮世の塩が身に浸しみて、夢の覚たような心地。これからは給事なりともして、母親の手足たそくにはならずとも責めて我口だけはとおもう由よしをも母に告げて相談をしていると、捨る神あれば助たすくる神ありで、文三だけは東京とうけいに居る叔父の許もとへ引取られる事になり、泣なきの泪なみだで静岡を発足ほっそくして叔父を便たよって出京したは明治十一年、文三が十五に成た春の事とか。
        　叔父は園田孫兵衛そのだまごべえと言いて、文三の亡父の為めには実弟に当る男、慈悲深く、憐あわれッぽく、しかも律義りちぎ真当まっとうの気質ゆえ人の望うけも宜いが、惜おしいかな些ちと気が弱すぎる。維新後は両刀を矢立やたてに替えて、朝夕算盤そろばんを弾はじいては見たが、慣れぬ事とて初の内は損毛そんもうばかり、今日に明日あすにと喰込くいこんで、果は借金の淵ふちに陥はまり、どうしようこうしようと足掻あがき※(「足へん＋宛」、第3水準1-92-36)もがいている内、不図した事から浮み上あがって当今では些とは資本も出来、地面をも買い小金をも貸付けて、家を東京に持ちながら、その身は浜のさる茶店さてんの支配人をしている事なれば、左而已さのみ富貴ふっきと言うでもないが、まず融通ゆとりのある活計くらし。留守を守る女房のお政まさは、お摩さすりからずるずるの後配のちぞい、歴れっきとした士族の娘と自分ではいうが……チト考え物。しかしとにかく如才のない、世辞のよい、地代から貸金の催促まで家事一切独ひとりで切って廻る程あって、万事に抜目のない婦人。疵瑕きずと言ッては唯ただ大酒飲みで、浮気で、しかも針を持つ事がキツイ嫌きらいというばかり。さしたる事もないが、人事はよく言いたがらぬが世の習い、「あの婦人おんなは裾張蛇すそっぱりじゃの変生へんしょうだろう」ト近辺の者は影人形を使うとか言う。夫婦の間に二人の子がある。姉をお勢せいと言ッて、その頃はまだ十二の蕾つぼみ、弟おととを勇いさみと言ッて、これもまた袖で鼻汁はな拭ふく湾泊盛わんぱくざかり（これは当今は某校に入舎していて宅には居らぬので）、トいう家内ゆえ、叔母一人の機きに入ればイザコザは無いが、さて文三には人の機嫌きげん気褄きづまを取るなどという事は出来ぬ。唯心ばかりは主しゅうとも親とも思ッて善く事つかえるが、気が利きかぬと言ッては睨付ねめつけられる事何時も何時も、その度ごとに親の難有ありがたサが身に染しみ骨に耐こたえて、袖に露を置くことは有りながら、常に自ら叱しかッてジット辛抱、使歩行つかいあるきをする暇いとまには近辺の私塾へ通学して、暫しばららく悲しい月日を送ッている。ト或る時、某学校で生徒の召募があると塾での評判取り取り、聞けば給費だという。何も試しだと文三が試験を受けて見たところ、幸いにして及第する、入舎する、ソレ給費が貰もらえる。昨日きのうまでは叔父の家とは言いながら食客いそうろうの悲しさには、追使われたうえ気兼苦労而已のみをしていたのが、今日は外ほかに掣肘ひかれる所もなく、心一杯に勉強の出来る身の上となったから、ヤ喜んだの喜ばないのと、それはそれは雀躍こおどりまでして喜んだが、しかし書生と言ッてもこれもまた一苦界ひとくがい。固もとより余所よそ外ほかのおぼッちゃま方とは違い、親から仕送りなどという洒落しゃれはないから、無駄遣むだづかいとては一銭もならず、また為しようとも思わずして、唯ただ一心に、便たよりのない一人の母親の心を安めねばならぬ、世話になった叔父へも報恩おんがえしをせねばならぬ、と思う心より、寸陰を惜んでの刻苦勉強に学業の進みも著るしく、何時の試験にも一番と言ッて二番とは下さがらぬ程ゆえ、得難い書生と教員も感心する。サアそうなると傍はたが喧やかましい。放蕩ほうとうと懶惰らんだとを経緯たてぬきの糸にして織上おりあがったおぼッちゃま方が、不負魂まけじだましいの妬ねたみ嫉そねみからおむずかり遊ばすけれども、文三はそれ等の事には頓着とんじゃくせず、独りネビッチョ除のけ物と成ッて朝夕勉強三昧ざんまいに歳月を消磨する内、遂に多年蛍雪けいせつの功が現われて一片の卒業証書を懐いだき、再び叔父の家を東道あるじとするように成ッたからまず一安心と、それより手を替え品を替え種々さまざまにして仕官の口を探すが、さて探すとなると無いもので、心ならずも小半年ばかり燻くすぶッている。その間始終叔母にいぶされる辛らさ苦しさ、初はじめは叔母も自分ながらけぶそうな貌かおをして、やわやわ吹付けていたからまず宜よかッたが、次第にいぶし方に念が入ッて来て、果は生松葉なままつばに蕃椒とうがらしをくべるように成ッたから、そのけぶいことこの上なし。文三も暫らくは鼻をも潰つぶしていたれ、竟ついには余りのけぶさに堪え兼て噎返むせかえる胸を押鎮おししずめかねた事も有ッたが、イヤイヤこれも自分が不甲斐ふがいないからだと、思い返してジット辛抱。そういうところゆえ、その後或人の周旋で某省の准じゅん判任御用係となッた時は天へも昇る心地がされて、ホッと一息吐つきは吐いたが、始て出勤した時は異おつな感じがした。まず取調物を受取って我坐になおり、さて落着て居廻りを視回みまわすと、仔細しさいらしく頸くびを傾かたぶけて書物かきものをするもの、蚤取眼のみとりまなこになって校合きょうごうをするもの、筆を啣くわえて忙いそがわし気に帳簿を繰るものと種々さまざま有る中に、ちょうど文三の真向うに八字の浪を額に寄せ、忙いそがわしく眼をしばたたきながら間断たゆみもなく算盤を弾はじいていた年配五十前後の老人が、不図手を止とどめて珠へ指ざしをしながら、「エー六五七十の二……でもなしとエー六五」ト天下の安危この一挙に在りと言ッた様な、さも心配そうな顔を振揚げて、その癖口をアンゴリ開いて、眼鏡めがね越しにジット文三の顔を見守みつめ、「ウー八十の二か」ト一越いちおつ調子高な声を振立ててまた一心不乱に弾き出す。余りの可笑おかしさに堪えかねて、文三は覚えずも微笑したが、考えて見れば笑う我と笑われる人と余り懸隔のない身の上。アア曾かつて身の油に根気の心しんを浸し、眠い眼を睡ねずして得た学力がくりきを、こんなはかない馬鹿気た事に使うのかと、思えば悲しく情なく、我になくホット太息といきを吐ついて、暫らくは唯茫然ぼうぜんとしてつまらぬ者でいたが、イヤイヤこれではならぬと心を取直して、その日より事務に取懸とりかくる。当座四五日は例の老人の顔を見る毎に嘆息而已のみしていたが、それも向う境界きょうがいに移る習いとかで、日を経る随ままに苦にもならなく成る。この月より国許の老母へは月々仕送をすれば母親も悦よろこび、叔父へは月賦で借金済なしをすれば叔母も機嫌を直す。その年の暮に一等進んで本官になり、昨年の暑中には久々にて帰省するなど、いろいろ喜ばしき事が重なれば、眉まゆの皺しわも自ら伸び、どうやら寿命も長くなったように思われる。ここにチト艶なまめいた一条のお噺はなしがあるが、これを記しるす前に、チョッピリ孫兵衛の長女お勢の小伝を伺いましょう。
        　お勢の生立おいたちの有様、生来しょうらい子煩悩こぼんのうの孫兵衛を父に持ち、他人には薄情でも我子には眼の無いお政を母に持ッた事ゆえ、幼少の折より挿頭かざしの花、衣きぬの裏の玉と撫なで愛いつくしまれ、何でもかでも言成いいなり次第にオイソレと仕付けられたのが癖と成ッて、首尾よくやんちゃ娘に成果なりおおせた。紐解ひもときの賀の済すんだ頃より、父親の望みで小学校へ通い、母親の好みで清元きよもとの稽古けいこ、生得うまれえて才さい溌はじけの一徳には生覚なまおぼえながら飲込みも早く、学問、遊芸、両ふたつながら出来のよいように思われるから、母親は眼も口も一ツにして大驩おおよろこび、尋ねぬ人にまで風聴ふいちょうする娘自慢の手前味噌みそ、切しきりに涎よだれを垂らしていた。その頃新あらたに隣家へ引移ッて参ッた官員は家内四人活計ぐらしで、細君もあれば娘もある。隣ずからの寒暄かんけんの挨拶が喰付きで、親々が心安く成るにつれ娘同志も親しくなり、毎日のように訪といつ訪とわれつした。隣家の娘というはお勢よりは二ツ三ツ年層としかさで、優しく温藉しとやかで、父親が儒者のなれの果だけ有ッて、小供ながらも学問が好すきこそ物の上手で出来る。いけ年を仕つかまつってもとかく人真似まねは輟やめられぬもの、況ましてや小供という中うちにもお勢は根生ねおいの軽躁者おいそれものなれば尚更なおさら、※(「倏」の「犬」に代えて「火」、第4水準2-1-57)忽たちまちその娘に薫陶かぶれて、起居挙動たちいふるまいから物の言いざままでそれに似せ、急に三味線しゃみせんを擲却ほうりだして、唐机とうづくえの上に孔雀くじゃくの羽を押立る。お政は学問などという正坐かしこまッた事は虫が好かぬが、愛いとし娘の為したいと思ッて為する事と、そのままに打棄てて置く内、お勢が小学校を卒業した頃、隣家の娘は芝辺のさる私塾へ入塾することに成ッた。サアそう成るとお勢は矢も楯たても堪たまらず、急に入塾が仕たくなる。何でもかでもと親を責せがむ、寝言にまで言ッて責がむ。トいってまだ年端としはも往かぬに、殊ことにはなまよみの甲斐なき婦人おんなの身でいながら、入塾などとは以もっての外、トサ一旦いったんは親の威光で叱り付けては見たが、例の絶食に腹を空すかせ、「入塾が出来ない位なら生ている甲斐がない」ト溜息ためいき噛雑かみまぜの愁訴、萎しおれ返ッて見せるに両親も我を折り、それ程までに思うならばと、万事を隣家の娘に托たくして、覚束おぼつかなくも入塾させたは今より二年前ぜんの事で。
        　お勢の入塾した塾の塾頭をしている婦人は、新聞の受売からグット思い上りをした女丈夫じょじょうぶ、しかも気を使ッて一飯の恩は酬むくいぬがちでも、睚眥がいさいの怨えんは必ず報ずるという蚰蜒魂げじげじだましいで、気に入らぬ者と見れば何かにつけて真綿に針のチクチク責をするが性分。親の前でこそ蛤貝はまぐりがいと反身そっくりかえれ、他人の前では蜆貝しじみがいと縮まるお勢の事ゆえ、責さいなまれるのが辛らさにこの女丈夫に取入ッて卑屈を働らく。固より根がお茶ッぴいゆえ、その風には染り易いか、忽たちまちの中に見違えるほど容子ようすが変り、何時しか隣家の娘とは疎々うとうとしくなッた。その後英学を初めてからは、悪足掻わるあがきもまた一段で、襦袢じゅばんがシャツになれば唐人髷とうじんわげも束髪に化け、ハンケチで咽喉のどを緊しめ、鬱陶うっとうしいを耐こらえて眼鏡を掛け、独ひとりよがりの人笑わせ、天晴あっぱれ一個のキャッキャとなり済ました。然るに去年の暮、例の女丈夫は教師に雇われたとかで退塾してしまい、その手に属したお茶ッぴい連も一人去り二人去さりして残少のこりずくなになるにつけ、お勢も何となく我宿恋しく成ッたなれど、まさかそうとも言い難かねたか、漢学は荒方あらかた出来たと拵こしらえて、退塾して宿所へ帰ッたは今年の春の暮、桜の花の散る頃の事で。
        　既に記した如く、文三の出京した頃はお勢はまだ十二の蕾、幅の狭せばい帯を締めて姉様あねさまを荷厄介やっかいにしていたなれど、こましゃくれた心から、「あの人はお前の御亭主さんに貰もらッたのだヨ」ト坐興に言ッた言葉の露を実まことと汲くんだか、初の内ははにかんでばかりいたが、小供の馴なじむは早いもので、間もなく菓子一ひとつを二ツに割ッて喰べる程睦むつみ合ッたも今は一昔。文三が某校へ入舎してからは相逢あいあう事すら稀まれなれば、況まして一ひとつに居た事は半日もなし。唯今年の冬期休暇にお勢が帰宅した時而已のみ、十日ばかりも朝夕顔を見合わしていたなれど、小供の時とは違い、年頃が年頃だけに文三もよろずに遠慮勝でよそよそしく待遇もてなして、更に打解けて物など言ッた事なし。その癖お勢が帰塾した当坐両三日は、百年の相識に別れた如く何なにとなく心淋さびしかッたが……それも日数ひかずを経ふる随ままに忘れてしまッたのに、今また思い懸けなく一ッ家に起臥おきふしして、折節は狎々なれなれしく物など言いかけられて見れば、嬉しくもないが一月げつが復また来たようで、何にとなく賑にぎやかな心地がした。人一人殖えた事ゆえ、これはさもあるべき事ながら、唯怪しむ可べきはお勢と席を同おなじゅうした時の文三の感情で、何時も可笑しく気が改まり、円めていた脊せを引伸して頸を据え、異おつう済して変に片付る。魂が裳抜もぬければ一心に主しゅうとする所なく、居廻りに在る程のもの悉ことごとく薄烟うすけぶりに包れて虚有縹緲きょうひょうびょうの中うちに漂い、有るかと思えばあり、無いかと想おもえばない中なかに、唯一物あるものばかりは見ないでも見えるが、この感情は未まだ何とも名なづけ難い。夏の初より頼まれてお勢に英語を教授するように成ッてから、文三も些すこしく打解け出して、折節は日本婦人の有様、束髪の利害、さては男女交際の得失などを論ずるように成ると、不思議や今まで文三を男臭いとも思わず太平楽を並べ大風呂敷を拡ひろげていたお勢が、文三の前では何時からともなく口数を聞かなく成ッて、何処ともなく落着て、優しく女性にょしょうらしく成ッたように見えた。或一日いちじつ、お勢の何時になく眼鏡を外して頸巾くびまきを取ッているを怪んで文三が尋ぬれば、「それでも貴君あなたが、健康な者には却かえって害になると仰おっしゃッたものヲ」トいう。文三は覚えずも莞然にっこり、「それは至極好いい事こつだ」ト言ッてまた莞然。
        　お勢の落着たに引替え、文三は何かそわそわし出して、出勤して事務を執りながらもお勢の事を思い続けに思い、退省の時刻を待詫まちわびる。帰宅したとてもお勢の顔を見ればよし、さも無ければ落脱がっかり力抜けがする。「彼女あれに何したのじゃアないのかしらぬ」ト或時我を疑うたぐッて、覚えずも顔を※あか［＃「赤＋報のつくり」、22-13］らめた。
        　お勢の帰宅した初より、自分には気が付かぬでも文三の胸には虫が生わいた。なれどもその頃はまだ小さく場ば取らず、胸に在ッても邪魔に成らぬ而已のみか、そのムズムズと蠢動うごめく時は世界中が一所ひとところに集る如く、又この世から極楽浄土へ往生する如く、又春の日に瓊葩綉葉けいはしゅうようの間、和気かき香風の中うちに、臥榻がとうを据えてその上に臥ねそべり、次第に遠とおざかり往く虻あぶの声を聞きながら、眠ねぶるでもなく眠らぬでもなく、唯ウトウトとしているが如く、何ともかとも言様なく愉快こころよかッたが、虫奴めは何時の間にか太く逞たくましく成ッて、「何したのじゃアないか」ト疑ッた頃には、既に「添そいたいの蛇じゃ」という蛇へびに成ッて這廻はいまわッていた……寧むしろ難面つれなくされたならば、食すべき「たのみ」の餌えさがないから、蛇奴も餓死うえじにに死んでしまいもしようが、憖なまじいに卯うの花くだし五月雨さみだれのふるでもなくふらぬでもなく、生殺なまごろしにされるだけに蛇奴も苦しさに堪え難かねてか、のたうち廻ッて腸はらわたを噛断かみちぎる……初の快さに引替えて、文三も今は苦しくなッて来たから、窃ひそかに叔母の顔色がんしょくを伺ッて見れば、気の所為せいか粋すいを通して見て見ぬ風をしているらしい。「若もしそうなればもう叔母の許ゆるしを受けたも同前……チョッ寧いっそ打附うちつけに……」ト思ッた事は屡々しばしば有ッたが、「イヤイヤ滅多な事を言出して取着かれぬ返答をされては」ト思い直してジット意馬いばの絆たづなを引緊ひきしめ、藻もに住む虫の我から苦んでいた……これからが肝腎要かなめ、回を改めて伺いましょう。
        　　　　　第三回　余程風変ふうがわりな恋の初峯入　下
        　今年の仲の夏、或一夜や、文三が散歩より帰ッて見れば、叔母のお政は夕暮より所用あッて出たまま未まだ帰宅せず、下女のお鍋なべも入湯にでも参ッたものか、これも留守、唯ただお勢の子舎へやに而已のみ光明あかりが射さしている。文三初はじめは何心なく二階の梯子段はしごだんを二段三段登あがッたが、不図立止まり、何か切しきりに考えながら、一段降りてまた立止まり、また考えてまた降りる……俄にわかに気を取直して、将まさに再び二階へ登らんとする時、忽たちまちお勢の子舎の中うちに声がして、
        「誰方どなた」 　トいう。 「私わたくし」
        　ト返答をして文三は肩を縮すくめる。
        「オヤ誰方かと思ッたら文さん……淋さみしくッてならないから些ちっとお噺はなしにいらッしゃいな」
        「エ多謝ありがとう、だがもう些ちっと後のちにしましょう」
        「何か御用が有るの」 「イヤ何も用はないが……」
        「それじゃア宜いいじゃア有りませんか、ネーいらッしゃいヨ」
        　文三は些すこし躊躇ためらって梯子段を降果てお勢の子舎の入口まで参りは参ッたが、中うちへとては立入らず、唯鵠立たたずんでいる。
        「お這入はいんなさいな」 「エ、エー……」
        　ト言ッたまま文三は尚なお鵠立たたずんでモジモジしている、何か這入りたくもあり這入りたくもなしといった様な容子ようす。
        「何故なぜ貴君あなた、今夜に限ッてそう遠慮なさるの」
        「デモ貴嬢あなたお一人ッきりじゃア……なんだか……」
        「オヤマア貴君にも似合わない……アノ何時いつか、気が弱くッちゃア主義の実行は到底覚束ないと仰おっしゃッたのは何人どなただッけ」
        　ト※(「虫＋秦」、第4水準2-87-73)しんの首を斜ななめに傾かしげて嫣然えんぜん片頬かたほに含んだお勢の微笑に釣つられて、文三は部屋へ這入り込み坐に着きながら、
        「そう言われちゃア一言もないが、しかし……」 「些とお遣いなさいまし」
        　トお勢は団扇うちわを取出とりいだして文三に勧め、
        「しかしどうしましたと」 「エ、ナニサ影口がどうも五月蠅うるさくッて」
        「それはネ、どうせ些とは何とか言いますのサ。また何とか言ッたッて宜じゃア有りませんか、若もしお相互たがいに潔白なら。どうせ貴君、二千年来の習慣を破るんですものヲ、多少の艱苦かんくは免のがれッこは有りませんワ」
        「トハ思ッているようなものの、まさか影口が耳に入ると厭いやなものサ」
        「それはそうですヨネー。この間もネ貴君、鍋が生意気に可笑おかしな事を言ッて私にからかうのですよ。それからネ私が余あんまり五月蠅なッたから、到底解るまいとはおもいましたけれども試こころみに男女交際論を説て見たのですヨ。そうしたらネ、アノなんですッて、私の言葉には漢語が雑まざるから全然まるっきり何を言ッたのだか解りませんて……真個ほんとに教育のないという者は仕様のないもんですネー」
        「アハハハ其奴そいつは大笑いだ……しかし可笑しく思ッているのは鍋ばかりじゃア有りますまい、必きっと母親おっかさんも……」
        「母ですか、母はどうせ下等の人物ですから始終可笑しな事を言ッちゃアからかいますのサ。それでもネ、そのたんびに私が辱はずかしめ辱しめ為しい為いしたら、あれでも些とは耻はじたと見えてネ、この頃じゃアそんなに言わなくなりましたよ」
        「ヘーからかう、どんな事を仰しゃッて」
        「アノーなんですッて、そんなに親しくする位なら寧むしろ貴君と……（すこしもじもじして言かねて）結婚してしまえッて……」
        　ト聞くと等しく文三は駭然ぎょっとしてお勢の顔を目守みつめる。されど此方こなたは平気の躰ていで
        「ですがネ、教育のない者ばかりを責める訳にもいけませんヨネー。私の朋友ほうゆうなんぞは、教育の有ると言う程有りゃアしませんがネ、それでもマア普通の教育は享うけているんですよ、それでいて貴君、西洋主義の解るものは、二十五人の内に僅たった四人よったりしかないの。その四人よったりもネ、塾にいるうちだけで、外ほかへ出てからはネ、口程にもなく両親に圧制せられて、みんなお嫁に往いッたりお婿むこを取ッたりしてしまいましたの。だから今までこんな事を言ッてるものは私ばッかりだとおもうと、何だか心細こころぼそくッて心細ッてなりません。でしたがネ、この頃は貴君という親友が出来たから、アノー大変気丈夫になりましたわ」
        　文三はチョイと一礼して 「お世辞にもしろ嬉うれしい」
        「アラお世辞じゃア有りませんよ、真実ほんとうですよ」
        「真実なら尚お嬉しいが、しかし私にゃア貴嬢あなたと親友の交際は到底出来ない」
        「オヤ何故ですエ、何故親友の交際が出来ませんエ」
        「何故といえば、私には貴嬢が解からず、また貴嬢には私が解からないから、どうも親友の交際は……」
        「そうですか、それでも私には貴君はよく解ッている積りですよ。貴君の学識が有ッて、品行が方正で、親に孝行で……」
        「だから貴嬢には私が解らないというのです。貴嬢は私を親に孝行だと仰しゃるけれども、孝行じゃア有りません。私には……親より……大切な者があります……」
        　ト吃どもりながら言ッて文三は差俯向さしうつむいてしまう。お勢は不思議そうに文三の容子を眺ながめながら
        「親より大切な者……親より……大切な……者……親より大切な者は私にも有りますワ」
        　文三はうな垂れた頸くびを振揚げて 「エ、貴嬢にも有りますと」
        「ハア有りますワ」 「誰だ……誰れが」 「人じゃアないの、アノ真理」
        「真理」
        　ト文三は慄然ぶるぶると胴震どうぶるいをして唇くちびるを喰くいしめたまま暫しばらく無言だんまり、稍ややあッて俄にわかに喟然きぜんとして歎息して、
        「アア、貴嬢は清浄なものだ潔白なものだ……親より大切なものは真理……アア潔白なものだ……しかし感情という者は実に妙なものだナ、人を愚ぐにしたり、人を泣かせたり笑わせたり、人をあえだり揉もんだりして玩弄がんろうする。玩弄されると薄々気が附きながらそれを制することが出来ない。アア自分ながら……」
        　ト些すこし考えて、稍ありて熱気やっきとなり、
        「ダガ思い切れない……どう有ッても思い切れない……お勢さん、貴嬢は御自分が潔白だからこんな事を言ッてもお解りがないかも知れんが、私には真理よりか……真理よりか大切な者があります。去年の暮から全半歳まるはんとし、その者の為ために感情を支配せられて、寐ねても寤さめても忘らればこそ、死ぬより辛つらいおもいをしていても、先では毫すこしも汲んでくれない。寧ろ強顔つれなくされたならば、また思い切りようも有ろうけれども……」
        　ト些し声をかすませて、
        「なまじい力におもうの親友だのといわれて見れば私は……どうも……どう有ッても思い……」
        「アラ月が……まるで竹の中から出るようですよ、ちょっと御覧なさいヨ」
        　庭の一隅いちぐうに栽込うえこんだ十竿ともとばかりの繊竹なよたけの、葉を分けて出る月のすずしさ。月夜見の神の力の測りなくて、断雲一片の翳かげだもない、蒼空あおぞら一面にてりわたる清光素色、唯亭々皎々ていていきょうきょうとして雫しずくも滴したたるばかり。初は隣家の隔ての竹垣に遮さえぎられて庭を半なかばより這初はいはじめ、中頃は縁側へ上のぼッて座舗ざしきへ這込み、稗蒔ひえまきの水に流れては金瀲※(「さんずい＋艶」、第4水準2-79-53)きんれんえん、簷馬ふうりんの玻璃はりに透とおりては玉ぎょく玲瓏れいろう、座賞の人に影を添えて孤燈一穂すいの光を奪い、終ついに間あわいの壁へ這上はいのぼる。涼風一陣吹到る毎ごとに、ませ籬がきによろぼい懸る夕顔の影法師が婆娑ばさとして舞い出し、さてわ百合ゆりの葉末にすがる露の珠たまが、忽ち蛍ほたると成ッて飛迷う。艸花くさばな立樹たちきの風に揉もまれる音の颯々ざわざわとするにつれて、しばしは人の心も騒ぎ立つとも、須臾しゅゆにして風が吹罷ふきやめば、また四辺あたり蕭然ひっそとなって、軒の下艸したぐさに集すだく虫の音ねのみ独り高く聞える。眼に見る景色はあわれに面白い。とはいえ心に物ある両人ふたりの者の眼には止まらず、唯お勢が口ばかりで
        「アア佳いいこと」
        　トいって何故なにゆえともなく莞然にっこりと笑い、仰向いて月に観惚みとれる風ふりをする。その半面よこがおを文三が窃ぬすむが如く眺め遣やれば、眼鼻口の美しさは常に異かわッたこともないが、月の光を受けて些し蒼味を帯おんだ瓜実顔うりざねがおにほつれ掛ッたいたずら髪、二筋三筋扇頭せんとうの微風に戦そよいで頬ほおの辺あたりを往来するところは、慄然ぞっとするほど凄味すごみが有る。暫らく文三がシケジケと眺めているト、やがて凄味のある半面よこがおが次第々々に此方こちらへ捻ねじれて……パッチリとした涼しい眼がジロリと動き出して……見とれていた眼とピッタリ出逢であう。螺さざいの壺々口つぼつぼぐちに莞然にっこと含んだ微笑を、細根大根に白魚しらうおを五本並べたような手が持ていた団扇で隠蔽かくして、耻はずかしそうなしこなし。文三の眼は俄に光り出す。
        「お勢さん」 　但ただし震声ふるいごえで。 「ハイ」 　但し小声で。
        「お勢さん、貴嬢あなたもあんまりだ、余あんまり……残酷だ、私がこれ……これ程までに……」
        　トいいさして文三は顔に手を宛あてて黙ッてしまう。意こころを注とどめて能よく見れば、壁に写ッた影法師が、慄然ぶるぶるとばかり震えている。今一言ひとこと……今一言の言葉の関を、踰こえれば先は妹背山いもせやま、蘆垣あしがきの間近き人を恋い初そめてより、昼は終日ひねもす夜は終夜よもすがら、唯その人の面影おもかげ而已のみ常に眼前めさきにちらついて、砧きぬたに映る軒の月の、払ッてもまた去りかねていながら、人の心を測りかねて、末摘花すえつむはなの色にも出さず、岩堰水いわせくみずの音にも立てず、独りクヨクヨ物をおもう、胸のうやもや、もだくだを、払うも払わぬも今一言の言葉の綾あや……今一言……僅たった一言……その一言をまだ言わぬ……折柄おりからガラガラと表の格子戸こうしどの開あく音がする……吃驚びっくりして文三はお勢と顔を見合わせる、蹶然むっくと起上たちあがる、転げるように部屋を駆出る。但しその晩はこれきりの事で別段にお話しなし。
        　翌朝に至りて両人ふたりの者は始めて顔を合わせる。文三はお勢よりは気まりを悪がッて口数をきかず、この夏の事務の鞅掌いそがしさ、暑中休暇も取れぬので匆々そうそうに出勤する。十二時頃に帰宅する。下坐舗したざしきで昼食ちゅうじきを済して二階の居間へ戻り、「アア熱かッた」ト風を納いれている所へ梯子バタバタでお勢が上あがッて参り、二ツ三ツ英語の不審を質問する。質問してしまえばもはや用の無い筈はずだが、何かモジモジして交野かたのの鶉うずらを極めている。やがて差俯向いたままで鉛筆を玩弄おもちゃにしながら
        「アノー昨夕ゆうべは貴君どうなすったの」 　返答なし。
        「何だか私が残酷だッて大変憤おこッていらしったが、何が残酷ですの」
        　ト笑顔えがおを擡もたげて文三の顔を窺のぞくと、文三は狼狽あわてて彼方あちらを向いてしまい
        「大抵察していながらそんな事を」
        「アラそれでも私にゃ何だか解りませんものヲ」
        「解らなければ解らないでよう御座んす」 「オヤ可笑しな」
        　それから後は文三と差向いになる毎に、お勢は例の事を種にして乙おつうからんだ水向け文句、やいのやいのと責め立てて、終ついには「仰しゃらぬとくすぐりますヨ」とまで迫ッたが、石地蔵と生れ付たしょうがには、情談のどさくさ紛れにチョックリチョイといって除のける事の出来ない文三、然しからばという口付からまず重くろしく折目正しく居すまッて、しかつべらしく思いのたけを言い出だそうとすれば、お勢はツイと彼方あちらを向いて「アラ鳶とんびが飛でますヨ」と知らぬ顔の半兵衛模擬もどき、さればといって手を引けば、また意こころあり気な色目遣い、トこうじらされて文三は些ちとウロが来たが、ともかくも触らば散ろうという下心の自おのずから素振りに現われるに「ハハア」と気が附て見れば嬉しく難有ありがたく辱かたじけなく、罪も報むくいも忘れ果てて命もトントいらぬ顔付。臍へその下を住家として魂が何時の間にか有頂天外へ宿替をすれば、静かには坐ッてもいられず、ウロウロ座舗を徘徊まごついて、舌を吐たり肩を縮すくめたり思い出し笑いをしたり、又は変ぽうらいな手附きを為たりなど、よろずに瘋癲きちがいじみるまで喜びは喜んだが、しかしお勢の前ではいつも四角四面に喰いしばって猥褻みだりがましい挙動ふるまいはしない。尤もっとも曾かつてじゃらくらが高じてどやぐやと成ッた時、今まで※(「りっしんべん＋喜」、第4水準2-12-73)うれしそうに笑ッていた文三が俄かに両眼を閉じて静まり返えり何と言ッても口をきかぬので、お勢が笑らいながら「そんなに真面目まじめにお成なんなさるとこう成するからいい」とくすぐりに懸ッたその手頭てさきを払らい除けて文三が熱気やっきとなり、「アア我々の感情はまだ習慣の奴隷だ。お勢さん下へ降りて下さい」といった為めにお勢に憤られたこともあッたが……しかしお勢も日を経ふるままに草臥くたびれたか、余りじゃらくらもしなくなって、高笑らいを罷やめて静かになッて、この頃では折々物思いをするようには成ッたが、文三に向ッてはともすればぞんざいな言葉遣いをするところを見れば、泣寐入りに寐入ッたのでもない光景ようす。
        　アア偶々たまたま咲懸ッた恋の蕾つぼみも、事情というおもわぬ沍いてにかじけて、可笑しく葛藤もつれた縁えにしの糸のすじりもじった間柄、海へも附かず河へも附かぬ中ぶらりん、月下翁むすぶのかみの悪戯たわむれか、それにしても余程風変りな恋の初峯入り。
        　文三の某省へ奉職したは昨日きのう今日のように思う間に既に二年近くになる。年頃節倹の功が現われてこの頃では些すこしは貯金たくわえも出来た事ゆえ、老※(「者」の「日」に代えて「至」、第4水準2-85-3)としよッたお袋に何時までも一人住ひとりずみの不自由をさせて置くも不孝の沙汰さた、今年の暮には東京こっちへ迎えて一家を成して、そうして……と思う旨むねを半分報知しらせてやれば母親は大悦おおよろこび、文三にはお勢という心宛こころあてが出来たことは知らぬが仏のような慈悲心から、「早く相応な者を宛あてがって初孫ういまごの顔を見たいとおもうは親の私としてもこうなれど、其地そっちへ往ッて一軒の家を成なすようになれば家の大黒柱とて無くて叶かなわぬは妻、到底どうせ貰もらう事なら親類某なにがしの次女お何なにどのは内端うちばで温順おとなしく器量も十人并なみで私には至極機きに入ッたが、この娘こを迎えて妻さいとしては」と写真まで添えての相談に、文三はハット当惑の眉まゆを顰ひそめて、物の序ついでに云々しかじかと叔母のお政に話せばこれもまた当惑の躰てい。初めお勢が退塾して家に帰ッた頃「勇いさみという嗣子あととりがあッて見ればお勢は到底どうせ嫁に遣らなければならぬが、どうだ文三に配偶めあわせては」と孫兵衛に相談をかけられた事も有ッたが、その頃はお政も左様さようさネと生返事、何方どっち附かずに綾あやなして月日を送る内、お勢の甚はなはだ文三に親しむを見てお政も遂ついにその気になり、当今では孫兵衛が「ああ仲が好よいのは仕合わせなようなものの、両方とも若い者同志だからそうでもない心得違いが有ッてはならぬから、お前が始終看張みはッていなくッてはなりませぬぜ」といっても、お政は「ナアニ大丈夫ですよ、また些ちっとやそッとの事なら有ッたッて好う御座んさアネ、到底どうせ早かれ晩おそかれ一所にしようと思ッてるとこですものヲ」ト、ズット粋すいを通し顔でいるところゆえ、今文三の説話はなしを听きいて当惑をしたもその筈の事で。「お袋の申通り家うちを有もつようになれば到底とうてい妻さいを貰わずに置けますまいが、しかし気心も解らぬ者を無暗むやみに貰うのは余りドットしませぬから、この縁談はまず辞ことわッてやろうかと思います」ト常に異かわッた文三の決心を聞いてお政は漸ようやく眉を開いて切しきりに点頭うなずき、「そうともネそうともネ、幾程いくら母親おっかさんの機に入ッたからッて肝腎のお前さんの機に入らなきゃア不熟の基もとだ。しかしよくお話しだッた。実はネお前さんのお嫁の事に就ついちゃア些ちイと良人うちでも考えてる事があるんだから、これから先き母親さんがどんな事を言ッておよこしでも、チョイと私に耳打してから返事を出すようにしておくんなさいヨ。いずれ良人うちでお話し申すだろうが、些イと考えてる事があるんだから……それはそうと母親さんの貰いたいとお言いのはどんなお子だか、チョイとその写真をお見せナ」といわれて文三はさもきまりの悪るそうに、「エ写真ですか、写真は……私の所には有りません、先刻さっきアノ何が……お勢さんが何です……持ッて往ッておしまいなすった……」
        　トいう光景ありさまで、母親も叔父夫婦の者も宛あてとする所は思い思いながら一様に今年の晩くれるを待詫まちわびている矢端やさき、誰れの望みも彼れの望みも一ツにからげて背負ッて立つ文三が（話を第一回に戻して）今日思懸けなくも……諭旨免職となった。さても星※(「（（危－厄）／（帚－冖－巾）＋攵）／れんが」、第4水準2-79-86)まわりあわせというものは是非のないもの、トサ昔気質むかしかたぎの人ならば言うところでも有ろうか。
        　　　　　第四回　言うに言われぬ胸の中うち
        　さてその日も漸ようやく暮れるに間もない五時頃に成っても、叔母もお勢も更に帰宅する光景ようすも見えず、何時いつまで待っても果てしのない事ゆえ、文三は独り夜食を済まして、二階の縁端えんさきに端居はしいしながら、身を丁字ていじ欄干に寄せかけて暮行く空を眺ながめている。この時日は既に万家ばんかの棟むねに没しても、尚なお余残なごりの影を留とどめて、西の半天を薄紅梅に染そめた。顧みて東方とうぼうの半天を眺むれば、淡々あっさりとあがった水色、諦視ながめつめたら宵星よいぼしの一つ二つは鑿ほじり出せそうな空合そらあい。幽かすかに聞える伝通院でんずういんの暮鐘ぼしょうの音ねに誘われて、塒ねぐらへ急ぐ夕鴉ゆうがらすの声が、彼処此処あちこちに聞えて喧やかましい。既にして日はパッタリ暮れる、四辺あたりはほの暗くなる。仰向あおむいて瞻みる蒼空あおぞらには、余残なごりの色も何時しか消え失うせて、今は一面の青海原、星さえ所斑ところまだらに燦きらめき出いでて殆とんと交睫まばたきをするような真似まねをしている。今しがたまで見えた隣家の前栽せんざいも、蒼然そうぜんたる夜色に偸ぬすまれて、そよ吹く小夜嵐さよあらしに立樹の所在ありかを知るほどの闇くらさ。デモ土蔵の白壁はさすがに白しろいだけに、見透かせば見透かされる……サッと軒端のきば近くに羽音がする、回首ふりかえッて観る……何も眼まなこに遮さえぎるものとてはなく、唯ただもう薄闇うすぐらい而已のみ。
        　心ない身も秋の夕暮には哀あわれを知るが習い、況まして文三は糸目の切れた奴凧やっこだこの身の上、その時々の風次第で落着先おちつくさきは籬まがきの梅か物干の竿さおか、見極めの附かぬところが浮世とは言いながら、父親が没してから全まる十年、生死いきじにの海のうやつらやの高波に揺られ揺られて辛かろうじて泳出およぎいだした官海もやはり波風の静まる間がないことゆえ、どうせ一度は捨小舟すておぶねの寄辺ない身に成ろうも知れぬと兼て覚悟をして見ても、其処そこが凡夫ぼんぶのかなしさで、危あやうきに慣れて見れば苦にもならず宛あてに成らぬ事を宛にして、文三は今歳の暮にはお袋を引取ッて、チト老楽おいらくをさせずばなるまい、国へ帰えると言ッてもまさかに素手でも往いかれまい、親類の所への土産は何にしよう、「ムキ」にしようか品物にしようかと、胸で弾はじいた算盤そろばんの桁けたは合いながらも、とかく合いかねるは人の身のつばめ、今まで見ていた廬生ろせいの夢も一炊すいの間に覚め果てて「アアまた情ない身の上になッたかナア……」
        　俄にわかにパッと西の方かたが明るくなッた。見懸けた夢をそのままに、文三が振返ッて視遣みやる向うは隣家の二階、戸を繰り忘れたものか、まだ障子のままで人影が射さしている……スルトその人影が見る間にムクムクと膨れ出して、好加減よいかげんの怪物となる……パッと消失せてしまッた跡はまた常闇とこやみ。文三はホッと吐息を吻ついて、顧みて我家わがいえの中庭を瞰下みおろせば、所狭ところせきまで植駢うえならべた艸花くさばな立樹たちきなぞが、詫わびし気に啼なく虫の音を包んで、黯黒くらやみの中うちからヌッと半身を捉出ぬきだして、硝子張ガラスばりの障子を漏れる火影ほかげを受けているところは、家内やうちを覘うかがう曲者かと怪まれる……ザワザワと庭の樹立こだちを揉もむ夜風の余りに顔を吹かれて、文三は慄然ぶるぶると身震をして起揚たちあがり、居間へ這入はいッて手探りで洋燈ランプを点とぼし、立膝たてひざの上に両手を重ねて、何をともなく目守みつめたまま暫しばらくは唯茫然ぼんやり……不図手近かに在ッた薬鑵やかんの白湯さゆを茶碗ちゃわんに汲取くみとりて、一息にグッと飲乾し、肘ひじを枕まくらに横に倒れて、天井に円く映る洋燈ランプの火燈ほかげを目守めながら、莞爾にっこと片頬かたほに微笑えみを含んだが、開あいた口が結ばって前歯が姿を隠すに連れ、何処いずくからともなくまた愁うれいの色が顔に顕あらわれて参ッた。
        「それはそうとどうしようかしらん、到底言わずには置けん事こったから、今夜にも帰ッたら、断念おもいきッて言ッてしまおうかしらん。さぞ叔母が厭いやな面かおをする事こったろうナア……眼に見えるようだ……しかしそんな事を苦にしていた分には埒らちが明かない、何にもこれが金銭を借りようというではなし、毫すこしも耻はずかしい事はない、チョッ今夜言ッてしまおう……だが……お勢がいては言い難にくいナ。若しヒョット彼あれの前で厭味なんぞを言われちゃア困る。これは何んでも居ない時を見て言う事こった。いない……時を……見……何故なぜ、何故言難い、苟いやしくも男児たる者が零落したのを耻ずるとは何んだ、そんな小胆な、糞くそッ今夜言ッてしまおう。それは勿論もちろん彼娘あれだッて口へ出してこそ言わないが何んでも来年の春を楽しみにしているらしいから、今唐突だしぬけに免職になッたと聞いたら定めて落胆するだろう。しかし落胆したからと言ッて心変りをするようなそんな浮薄な婦人おんなじゃアなし、かつ通常の婦女子と違ッて教育も有ることだから、大丈夫そんな気遣いはない。それは決けしてないが、叔母だて……ハテナ叔母だて。叔母はああいう人だから、我おれが免職になッたと聞たら急にお勢をくれるのが厭になッて、無理に彼娘あれを他たへかたづけまいとも言われない。そうなったからと言ッて此方こっちは何も確かたい約束がして有るんでないから、否いやそうは成りませんとも言われない……嗚呼ああつまらんつまらん、幾程いくらおもい直してもつまらん。全躰ぜんたい何故我おれを免職にしたんだろう、解らんナ、自惚うぬぼれじゃアないが我おれだッて何も役に立たないという方でもなし、また残された者だッて何も別段役に立つという方でもなし、して見ればやっぱり課長におべッからなかったからそれで免職にされたのかな……実に課長は失敬な奴だ、課長も課長だが残された奴等もまた卑屈極まる。僅わずかの月給の為めに腰を折ッて、奴隷どれい同様な真似をするなんぞッて実に卑屈極まる……しかし……待まてよ……しかし今まで免官に成ッて程なく復職した者がないでも無いから、ヒョッとして明日あしたにも召喚状が……イヤ……来ない、召喚状なんぞが来て耐たまるものか、よし来たからと言ッて今度こんだは此方こっちから辞してしまう、誰が何と言おうト関かまわない、断然辞してしまう。しかしそれも短気かナ、やっぱり召喚状が来たら復職するかナ……馬鹿奴め、それだから我おれは馬鹿だ、そんな架空な事を宛にして心配するとは何んだ馬鹿奴。それよりかまず差当りエート何んだッけ……そうそう免職の事を叔母に咄はなして……さぞ厭な顔をするこッたろうナ……しかし咄さずにも置かれないから思切ッて今夜にも叔母に咄して……ダガお勢のいる前では……チョッいる前でも関かまわん、叔母に咄して……ダガ若し彼娘あれのいる前で口汚たなくでも言われたら……チョッ関わん、お勢に咄して、イヤ……お勢じゃない叔母に咄して……さぞ……厭な顔……厭な顔を咄して……口……口汚なく咄はな……して……アア頭が乱れた……」
        　ト、ブルブルと頭かしらを左右へ打振る。
        　轟然ごうぜんと駆て来た車の音が、家の前でパッタリ止まる。ガラガラと格子戸こうしどが開あく、ガヤガヤと人声がする。ソリャコソと文三が、まず起直ッて突胸とむねをついた。両手を杖つえに起たたんとしてはまた坐り、坐らんとしてはまた起たつ。腰の蝶番ちょうつがいは満足でも、胸の蝶番が「言ッてしまおうか」「言難いナ」と離れ離れに成ッているから、急には起揚たちあがられぬ……俄に蹶然むっくと起揚ッて梯子段はしごだんの下口おりぐちまで参ッたが、不図立止まり、些すこし躊躇ためらッていて、「チョッ言ッてしまおう」と独言ひとりごとを言いながら、急足あしばやに二階を降りて奥坐舗おくざしきへ立入る。
        　奥坐舗の長手の火鉢ひばちの傍かたわらに年配四十恰好がっこうの年増としま、些し痩肉やせぎすで色が浅黒いが、小股こまたの切上きりあがッた、垢抜あかぬけのした、何処ともでんぼう肌はだの、萎すがれてもまだ見所のある花。櫛巻くしまきとかいうものに髪を取上げて、小弁慶こべんけいの糸織の袷衣あわせと養老の浴衣ゆかたとを重ねた奴を素肌に着て、黒繻子くろじゅすと八段はったんの腹合わせの帯をヒッカケに結び、微酔機嫌ほろえいきげんの啣楊枝くわえようじでいびつに坐ッていたのはお政で。文三の挨拶あいさつするを見て、
        「ハイ只今ただいま、大層遅かッたろうネ」
        「全体今日こんちは何方どちらへ」
        「今日はネ、須賀町すがちょうから三筋町みすじまちへ廻わろうと思ッて家うちを出たんだアネ。そうするとネ、須賀町へ往ッたらツイ近所に、あれはエート芸人……なんとか言ッたッけ、芸人……」
        「親睦しんぼく会」
        「それそれその親睦会が有るから一所に往こうッてネお浜さんが勧めきるんサ。私は新富座しんとみざか二丁目ならともかくも、そんな珍木会ちんぼくかいとか親睦会とかいう者もんなんざア七里々しちりしちりけぱいだけれども、お勢せ……ウーイプー……お勢が往いきたいというもんだから仕様事しようことなしのお交際つきやいで往いって見たがネ、思ッたよりはサ。私はまた親睦会というから大方演じゅつ会のような種たちのもんかしらとおもったら、なアにやっぱり品しんの好い寄席よせだネ。此度こんだ文さんも往ッて御覧な、木戸は五十銭だヨ」
        「ハアそうですか、それでは孰いずれまた」
        　説話はなしが些し断絶とぎれる。文三は肚はらの裏うちに「おなじ言うのならお勢の居ない時だ、チョッ今言ッてしまおう」ト思い決さだめて今将まさに口を開かんとする……折しも縁側にパタパタと跫音あしおとがして、スラリと背後うしろの障子が開あく、振反ふりかえッて見れば……お勢で。年は鬼もという十八の娘盛り、瓜実顔うりざねがおで富士額、生死いきしにを含む眼元の塩にピンとはねた眉まゆで力味りきみを付け、壺々口つぼつぼぐちの緊笑しめわらいにも愛嬌あいきょうをくくんで無暗むやみには滴こぼさぬほどのさび、背せいはスラリとして風に揺ゆらめく女郎花おみなえしの、一時をくねる細腰もしんなりとしてなよやか、慾にはもうすこし生際はえぎわと襟足えりあしとを善くして貰もらいたいが、何なにしても七難を隠くすという雪白の羽二重肌、浅黒い親には似ぬ鬼子おにっこでない天人娘。艶つややかな黒髪を惜気もなくグッと引詰ひっつめての束髪、薔薇ばらの花挿頭はなかんざしを※(「插」でつくりの縦棒が下に突き抜けている、第4水準2-13-28)さしたばかりで臙脂べにも甞なめねば鉛華おしろいも施つけず、衣服みなりとても糸織の袷衣あわせに友禅と紫繻子の腹合せの帯か何かでさして取繕いもせぬが、故意わざとならぬ眺ながめはまた格別なもので、火をくれて枝を撓たわめた作花つくりばなの厭味いやみのある色の及ぶところでない。衣透姫そとおりひめに小町の衣ころもを懸けたという文三の品題みたては、それは惚ほれた慾眼の贔負沙汰ひいきざたかも知れないが、とにもかくにも十人並優れて美くしい。坐舗へ這入りざまに文三と顔を見合わして莞然にっこり、チョイと会釈をして摺足すりあしでズーと火鉢の側そばまで参り、温藉しとやかに坐に着く。
        　お勢と顔を見合わせると文三は不思議にもガラリ気が変ッて、咽元のどもとまで込み上げた免職の二字を鵜呑うのみにして何喰くわぬ顔色がんしょく、肚の裏うちで「もうすこし経たッてから」
        「母親おっかさん、咽が涸かわいていけないから、お茶を一杯入れて下さいナ」
        「アイヨ」 　トいってお政は茶箪笥ちゃだんすを覗のぞき、
        「オヤオヤ茶碗が皆みんな汚れてる……鍋」
        　ト呼ばれて出て来た者を見れば例の日の丸の紋を染抜いた首の持主で、空嘯そらうそぶいた鼻の端さきへ突出された汚穢物よごれものを受取り、振栄ふりばえのあるお尻いどを振立てて却退ひきさがる。やがて洗ッて持ッて来る、茶を入れる、サアそれからが今日聞いて来た歌曲の噂うわさで、母子おやこ二ふたつの口が結ばる暇なし。免職の事を吹聴ふいちょうしたくも言出す潮しおがないので、文三は余儀なく聴きたくもない咄はなしを聞て空むなしく時刻を移す内、説話はなしは漸くに清元きよもと長唄ながうたの優劣論に移る。
        「母親さんは自分が清元が出来るもんだからそんな事をお言いだけれども、長唄の方が好いいサ」
        「長唄も岡安おかやすならまんざらでもないけれども、松永は唯つッこむばかりで面白くもなんとも有りゃアしない。それよりか清元の事サ、どうも意気でいいワ。『四谷よつやで始めて逢おうた時、すいたらしいと思うたが、因果な縁の糸車』」
        　ト中音で口癖の清元を唄うたッてケロリとして 「いいワ」
        「その通り品格がないから嫌きらい」
        「また始まッた、ヘン跳馬じゃじゃうまじゃアあるまいし、万古に品々しんしんも五月蠅うるさい」
        「だッて人間は品格が第一ですワ」
        「ヘンそんなにお人柄しとがらなら、煮込にこみのおでんなんぞを喰たべたいといわないがいい」
        「オヤ何時私がそんな事を言ました」 「ハイ一昨日おとついの晩いいました」
        「嘘うそばっかし」
        　トハ言ッたが大おおきにへこんだので大笑いとなる。不図お政は文三の方を振向いて
        「アノ今日出懸けに母親さんの所とこから郵便が着たッけが、お落掌うけとりか」
        「ア真ほんにそうでしたッけ、さっぱり忘却わすれていました……エー母からもこの度は別段に手紙を差上げませんが宜よろしく申上げろと申ことで」
        「ハアそうですか、それは。それでも母親さんは何時いつもお異かわんなすったことも無くッて」
        「ハイ、お蔭かげさまと丈夫だそうで」
        「それはマア何よりの事こった。さぞ今年の暮を楽しみにしておよこしなすったろうネ」
        「ハイ、指ばかり屈おっていると申てよこしましたが……」
        「そうだろうてネ、可愛かわいい息子さんの側へ来るんだものヲ。それをネー何処どこかの人しとみたように親を馬鹿にしてサ、一口しとくちいう二口目には直じきに揚足を取るようだと義理にも可愛いと言われないけれど、文さんは親思いだから母親さんの恋しいのもまた一倍サ」
        　トお勢を尻目しりめにかけてからみ文句で宛あてる。お勢はまた始まッたという顔色かおつきをして彼方あちらを向てしまう、文三は余儀なさそうにエヘヘ笑いをする。
        「それからアノー例の事ネ、あの事をまた何とか言ッてお遣よこしなすッたかい」
        「ハイ、また言ッてよこしました」 「なんッてネ」
        「ソノー気心が解らんから厭だというなら、エー今年の暮帰省した時に、逢ッてよく気心を洞察みぬいた上で極めたら好かろうといって遣しましたが、しかし……」
        「なに、母親さん」
        「エ、ナニサ、アノ、ソラお前にもこの間話したアネ、文さんの……」
        　お勢は独り切しきりに点頭うなずく。
        「ヘーそんな事を言ッておよこしなすッたかい、ヘーそうかい……それに附けても早く内で帰ッて来れば好いいが……イエネ此間こないだもお咄し申た通りお前さんのお嫁の事に付ちゃア内でも些ちいと考えてる事も有るんだから……尤もっとも私も聞て知てる事こったから今咄してしまってもいいけれども……」
        　ト些し考えて 「何時返事をお出しだ」 「返事はもう出しました」
        「エ、モー出したの、今日」 「ハイ」
        「オヤマア文さんでもない、私になんとか一言しとこと咄してからお出しならいいのに」
        「デスガ……」 「それはマアともかくも、何と言ッてお上げだ」
        「エー今は仲々婚姻どころじゃアないから……」
        「アラそんな事を言ッてお上げじゃア母親さんが尚なお心配なさらアネ。それよりか……」
        「イエまだお咄し申さぬから何ですが……」
        「マアサ私の言事いうことをお聞きヨ。それよりかアノ叔父も何だか考えがあるというからいずれ篤とっくりと相談した上でとか、さもなきゃア此地こっちに心当りがあるから……」
        「母親おっかアさん、そんな事を仰おっしゃるけれど、文さんは此地こっちに何なんか心当りがお有あんなさるの」
        「マアサ有ッても無くッても、そう言ッてお上げだと母親さんが安心なさらアネ……イエネ、親の身に成ッて見なくッちゃア解らぬ事こったけれども、子供一人身を固めさせようというのはどんなに苦労なもんだろう。だからお勢みたようなこんな親不孝な者もんでもそう何時までもお懐中ぽっぽで遊あすばせても置おけないと思うと私は苦労で苦労でならないから、此間こないだも私あたしがネ、『お前ももう押付おっつけお嫁に往かなくッちゃアならないんだから、ソノーなんだとネー、何時までもそんなに小供の様な心持でいちゃアなりませんと、それも母親さんのようにこんな気楽な家へお嫁に往かれりゃアともかくもネー、若もしヒョッと先に姑しゅうとめでもある所とこへ往いくんで御覧、なかなかこんなに我儘わがまま気儘をしちゃアいられないから、今の内に些ちっと覚悟をして置かなくッちゃアなりませんヨ』と私が先へ寄ッて苦労させるのが可憐かわいそうだから為をおもって言ッて遣りゃアネ文さん、マア聞ておくれ、こうだ。『ハイ私わたくしにゃア私の了簡が有ります、ハイ、お嫁に往こうと往くまいと私の勝手で御座います』というんだヨ、それからネ私が『オヤそれじゃアお前はお嫁に往かない気かエ』と聞たらネ、『ハイ私は生一本きいっぽんで通します』ッて……マア呆あきれかえるじゃアないかネー文さん、何処の国にお前、尼じゃアあるまいし、亭主ていし持たずに一生暮すもんが有る者もんかネ」
        　これは万更まんざら形のないお噺はなしでもない。四五日前ぜん何かの小言序こごとついでにお政が尖とがり声で「ほんとにサ戯談じょうだんじゃアない、何歳いくつになるとお思いだ、十八じゃアないか。十八にも成ッてサ、好頃いいころ嫁にでも往こうという身でいながら、なんぼなんだッて余あんまり勘弁がなさすぎらア。アアアア早く嫁にでも遣りたい、嫁に往ッて小喧こやかましい姑でも持ッたら、些たア親の難有味ありがたみが解るだろう」
        　ト言ッたのが原因もとで些ちとばかりいじり合をした事が有ッたが、お政の言ッたのは全くその作替つくりかえで、
        「トいうが畢竟つまるとこ、これが奥だからの事こつサ。私共がこの位の時分にゃア、チョイとお洒落しゃらくをしてサ、小色こいろの一ツも※(「てへん＋爭」、第4水準2-13-24)了かせいだもんだけれども……」
        「また猥褻わいせつ」 　トお勢は顔を皺しかめる。
        「オホオホオホほんとにサ、仲々小悪戯こいたずらをしたもんだけれども、この娘こはズー体たいばかり大くッても一向しきなお懐ぽっぽだもんだから、それで何時まで経ッても世話ばッかり焼けてなりゃアしないんだヨ」
        「だから母親さんは厭ヨ、些ちいとばかりお酒に酔うと直じきに親子の差合いもなくそんな事をお言いだものヲ」
        「ヘーヘー恐れ煎豆いりまめはじけ豆ッ、あべこべに御意見か。ヘン、親の謗そしりはしりよりか些と自分の頭の蠅はえでも逐おうがいいや、面白くもない」
        「エヘヘヘヘ」
        「イエネこの通り親を馬鹿にしていて、何を言ッてもとても私共の言事いうことを用いるようなそんな素直なお嬢さまじゃアないんだから、此度こんだ文さんヨーク腹に落ちるように言ッて聞かせておくんなさい、これでもお前さんの言事なら、些ちったア聞くかも知れないから」
        　トお政は又もお勢を尻目に懸ける。折しも紙襖ふすま一ツ隔ててお鍋の声として、
        「あんな帯留め……どめ……を……」
        　此方こなたの三人は吃驚びっくりして顔を見合わせ「オヤ鍋の寐言ねごとだヨ」と果ては大笑いになる。お政は仰向いて柱時計を眺ながめ、
        「オヤもう十一時になるヨ、鍋の寐言を言うのも無理はない、サアサア寝ましょう寝ましょう、あんまり夜深しをするとまた翌日あしたの朝がつらい。それじゃア文さん、先刻さっきの事はいずれまた翌日あしたにも緩ゆっくりお咄しましょう」
        「ハイ私も……私も是非お咄し申さなければならん事が有りますが、いずれまた明日みょうにち……それではお休み」
        　ト挨拶あいさつをして文三は座舗ざしきを立出たちいで梯子段はしごだんの下もとまで来ると、後うしろより、
        「文さん、貴君あなたの所とこに今日の新聞が有りますか」 「ハイ有ります」
        「もうお読みなすッたの」 「読みました」 「それじゃア拝借」
        　トお勢は文三の跡に従ついて二階へ上る。文三が机上に載せた新聞を取ッてお勢に渡すと、
        「文さん」 「エ」 　返答はせずしてお勢は唯ただ笑ッている。 「何です」
        「何時いつうか頂戴ちょうだいした写真を今夜だけお返し申ましょうか」
        「何故なぜ」 「それでもお淋さみしかろうとおもって、オホオホ」
        　ト笑いながら逃ぐるが如く二階を駆下りる。そのお勢の後姿を見送ッて文三は吻ほっと溜息ためいきを吐ついて、
        「ますます言難いいにくい」
        　一時間程を経て文三は漸ようやく寐支度をして褥とこへは這入はいッたが、さて眠られぬ。眠られぬままに過去こしかた将来ゆくすえを思い回めぐらせば回らすほど、尚お気が冴さえて眼も合わず、これではならぬと気を取直し緊きびしく両眼を閉じて眠入ねいッた風ふりをして見ても自ら欺あざむくことも出来ず、余儀なく寐返りを打ち溜息を吻つきながら眠らずして夢を見ている内に、一番鶏どりが唱うたい二番鶏が唱い、漸く暁あけがた近くなる。
        「寧いっそ今夜こよいはこのままで」トおもう頃に漸く眼がしょぼついて来て額あたまが乱れだして、今まで眼前に隠見ちらついていた母親の白髪首しらがくびに斑まばらな黒髯くろひげが生えて……課長の首になる、そのまた恐こわらしい髯首が暫しばらくの間眼まぐろしく水車みずぐるまの如くに廻転まわっている内に次第々々に小いさく成ッて……やがて相恰そうごうが変ッて……何時の間にか薔薇ばらの花掻頭はなかんざしを挿さして……お勢の……首……に……な……
        　　　　　第五回　胸算むなさん違いから見一無法けんいちむほうは難題
        　枕頭まくらもとで喚覚よびさます下女の声に見果てぬ夢を驚かされて、文三が狼狽うろたえた顔を振揚げて向うを見れば、はや障子には朝日影が斜めに射さしている。「ヤレ寐過ねすごしたか……」と思う間もなく引続いてムクムクと浮み上ッた「免職」の二字で狭い胸がまず塞ふさがる……※(「くさかんむり／不」、第3水準1-90-64)※(「くさかんむり／（官－宀）」、第4水準2-86-5)おんばこを振掛けられた死蟇しにがいるの身で、躍上おどりあがり、衣服を更あらためて、夜の物を揚げあえず楊枝ようじを口へ頬張ほおばり故手拭ふるてぬぐいを前帯に※(「插」でつくりの縦棒が下に突き抜けている、第4水準2-13-28)はさんで、周章あわてて二階を降りる。その足音を聞きつけてか、奥の間で「文さん疾はやく為しないと遅くなるヨ」トいうお政の声に圭角かどはないが、文三の胸にはぎっくり応こたえて返答にも迷惑まごつく。そこで頬張ッていた楊枝をこれ幸いと、我にも解らぬ出鱈目でたらめを句籠勝くごもりがちに言ッてまず一寸遁いっすんのがれ、匆々そこそこに顔を洗ッて朝飯あさはんの膳ぜんに向ッたが、胸のみ塞がッて箸はしの歩みも止まりがち、三膳の飯を二膳で済まして、何時いつもならグッと突出す膳もソッと片寄せるほどの心遣い、身体からだまで俄にわかに小いさくなったように思われる。
        　文三が食事を済まして縁側を廻わり窃ひそかに奥の間を覗のぞいて見れば、お政ばかりでお勢の姿は見えぬ。お勢は近属ちかごろ早朝より駿河台辺するがだいへんへ英語の稽古けいこに参るようになッたことゆえ、さては今日ももう出かけたのかと恐々おそるおそる座舗ざしきへ這入はいッて来る。その文三の顔を見て今まで火鉢ひばちの琢磨すりみがきをしていたお政が、俄かに光沢布巾つやぶきんの手を止とどめて不思議そうな顔をしたもその筈はず、この時の文三の顔色がんしょくがツイ一通りの顔色でない。蒼あおざめていて力なさそうで、悲しそうで恨めしそうで耻はずかしそうで、イヤハヤ何とも言様がない。
        「文さんどうかお為しか、大変顔色がわりいヨ」 「イエどうも為ませぬが……」
        「それじゃア疾はやくお為ヨ。ソレ御覧な、モウ八時にならアネ」
        「エーまだお話し……申しませんでしたが……実は、ス、さくじつ……め……め……」
        　息気いきはつまる、冷汗は流れる、顔は※あか［＃「赤＋報のつくり」、50-8］くなる、如何いかにしても言切れぬ。暫しばらく無言でいて、更らに出直おして、
        「ム、めん職になりました」
        　ト一思いに言放ッて、ハッと差俯向さしうつむいてしまう。聞くと等しくお政は手に持ッていた光沢布巾つやぶきんを宙に釣つるして、「オヤ」と一声せい叫んで身を反らしたまま一句も出いでばこそ、暫らくは唯ただ茫然ぼうぜんとして文三の貌かおを目守みつめていたが、稍ややあッて忙いそがわしく布巾を擲却ほうり出して小膝こひざを進ませ、
        「エ御免にお成りだとエ……オヤマどうしてマア」
        「ど、ど、どうしてだか……私わたくしにも解りませんが……大方……ひ、人減ひとべらしで……」
        「オーヤオーヤ仕様がないネー、マア御免になってサ。ほんとに仕様がないネー」
        　ト落胆した容子ようす。須臾しばらくあッて、
        「マアそれはそうと、これからはどうして往いく積つもりだエ」
        「どうも仕様が有りませんから、母親おふくろにはもう些すこし国に居て貰もらッて、私はまた官員の口でも探そうかと思います」
        「官員の口てッたッてチョックラチョイと有りゃアよし、無かろうもんならまた何時いつうかのような憂つらい思いをしなくッちゃアならないやアネ……だから私あたしが言わない事こっちゃアないんだ、些ちイと課長さんの所とこへも御機嫌ごきげん伺いにお出でお出でと口の酸ぱくなるほど言ッても強情張ッてお出ででなかッたもんだから、それでこんな事になったんだヨ」
        「まさかそういう訳でもありますまいが……」
        「イイエ必きっとそうに違いないヨ。デなくッて成程なんぼ人減しとへらしだッて罪も咎とがもない者をそう無暗むやみに御免になさる筈がないやアネ……それとも何か御免になっても仕様がないようなわりい事をした覚えがお有りか」
        「イエ何にも悪い事をした覚えは有りませんが……」 「ソレ御覧なネ」
        　両人とも暫らく無言。
        「アノ本田さんは（この男の事は第六回にくわしく）どうだッたエ」
        「かの男はよう御座んした」
        「オヤ善かッたかい、そうかい、運の善方いいかたは何方どっちへ廻ッても善いいんだネー。それというが全躰ぜんたいあの方は如才がなくッて発明で、ハキハキしてお出でなさるからだヨ。それに聞けば課長さんの所とこへも常不断じょうふだん御機嫌伺いにお出でなさるという事こったから、必きっとそれで此度こんども善かッたのに違いないヨ。だからお前さんも私の言事いうことを聴いて、課長さんに取り入ッて置きゃア今度もやっぱり善かッたのかも知れないけれども、人の言事をお聴きでなかッたもんだからそれでこんな事になっちまッたんだ」
        「それはそうかも知れませんが、しかし幾程いくら免職になるのが恐こわいと言ッて、私にはそんな鄙劣ひれつな事は……」
        「出来ないとお言いのか……フン※(「やまいだれ＋瞿」、第3水準1-88-62)我慢やせがまんをお言いでない、そんな了簡方だから課長さんにも睨ねめられたんだ。マアヨーク考えて御覧、本田さんのようなあんな方でさえ御免になってはならないと思おもいなさるもんだから、手間暇かいで課長さんに取り入ろうとなさるんじゃアないか、ましてお前さんなんざアそう言ッちゃアなんだけれども、本田さんから見りゃア……なんだから、尚更なおさらの事だ。それもネー、これがお前さん一人の事なら風見かざみの烏からすみたように高くばッかり止まッて、食うや食わずにいようといまいとそりゃアもうどうなりと御勝手次第サ、けれどもお前さんには母親おっかさんというものが有るじゃアないかエ」
        　母親と聞いて文三の萎しおれ返るを見て、お政は好い責せめ道具を視付みつけたという顔付、長羅宇ながらうの烟管きせるで席たたみを叩たたくをキッカケに、
        「イエサ母親さんがお可愛かわいそうじゃアないかエ、マア篤とっくり胸に手を宛あてて考えて御覧。母親さんだッて父親おとっさんには早くお別れなさるし、今じゃ便りにするなアお前さんばっかりだから、どんなにか心細いか知れない。なにもああしてお国で一人暮しの不自由な思いをしてお出でなさりたくもあるまいけれども、それもこれも皆みんなお前さんの立身するばッかりを楽たのしみにして辛抱してお出でなさるんだヨ。そこを些すこしでも汲分くみわけてお出でなら、仮令たとえどんな辛いと思う事が有ッても厭いやだと思う事があッても我慢をしてサ、石に噛付かじりついても出世をしなくッちゃアならないと心懸なければならないとこだ。それをお前さんのように、ヤ人の機嫌を取るのは厭だの、ヤそんな鄙劣しれつな事は出来ないのとそんな我儘気随きままを言ッて母親さんまで路頭に迷わしちゃア、今日こんにち冥利みょうりがわりいじゃないか。それゃアモウお前さんは自分の勝手で苦労するんだから関かまうまいけれども、それじゃア母親さんがお可愛そうじゃアないかい」
        　ト層かさにかかッて極付きめつけれど、文三は差俯向いたままで返答をしない。
        「アアアア母親さんもあんなに今年の暮を楽しみにしてお出でなさるとこだから、今度こんだ御免にお成りだとお聞きなすったらさぞマア落胆がっかりなさる事だろうが、年を寄とッて御苦労なさるのを見ると真個ほんとにお痛いたわしいようだ」
        「実に母親おふくろには面目めんぼくが御座んせん」
        「当然あたりまえサ、二十三にも成ッて母親さん一人さえ楽に養すごす事が出来ないんだものヲ。フフン面目が無くッてサ」
        　ト、ツンと済まして空嘯そらうそぶき、烟草たばこを環わに吹ふいている。そのお政の半面よこがおを文三は畏こわらしい顔をして佶きっと睨付ねめつけ、何事をか言わんとしたが……気を取直して莞爾にっこり微笑した積つもりでも顔へ顕あらわれたところは苦笑い、震声ふるいごえとも附かず笑声わらいごえとも附かぬ声で、
        「ヘヘヘヘ面目は御座んせんが、しかし……出……出来た事なら……仕様が有りません」
        「何だとエ」
        　トいいながら徐しずかに此方こなたを振向いたお政の顔を見れば、何時しか額に芋※(「虫＋蜀」、第4水準2-87-92)いもむしほどの青筋を張らせ、肝癪かんしゃくの眥まなじりを釣上げて唇くちびるをヒン曲げている。
        「イエサ何とお言いだ。出来た事なら仕様が有りませんと……誰れが出来でかした事こったエ、誰れが御免になるように仕向けたんだエ、皆自分の頑固かたいじから起ッた事こっじゃアないか。それも傍はたで気を附けぬ事か、さんざッぱら人しとに世話を焼かして置て、今更御免になりながら面目ないとも思わないで、出来た事なら仕様が有ませんとは何の事こったエ。それはお前さんあんまりというもんだ、余あんまり人しとを踏付けにすると言う者もんだ。全躰マア人しとを何だと思ッてお出いでだ、そりゃアお前さんの事こったから鬼老婆おにばばあとか糞老婆くそばばあとか言ッて他人にしてお出でかも知れないが、私ア何処どこまでも叔母の積だヨ。ナアニこれが他人で見るがいい、お前さんが御免になッたッて成らなくッたッて此方こっちにゃア痛くも痒かいくも何とも無い事こったから、何で世話を焼くもんですか。けれども血は繋つながらずとも縁あッて叔母となり甥おいとなりして見れば、そうしたもんじゃア有りません。ましてお前さんは十四の春ポッと出の山出しの時から、長の年月としつき、この私が婦人おんなの手一ツで頭から足の爪頭つまさきまでの事を世話アしたから、私はお前さんを御迷惑かは知らないが血を分けた子息むすこ同様に思ッてます。ああやッてお勢や勇という子供が有ッても、些しも陰陽かげしなたなくしている事がお前さんにゃア解らないかエ。今までだッてもそうだ、何卒どうぞマア文さんも首尾よく立身して、早く母親おっかさんを此地こっちへお呼び申すようにして上げたいもんだと思わない事は唯の一日も有ません。そんなに思ッてるとこだものヲ、お前さんが御免にお成りだと聞いちゃア私あたしは愉快いいこころもちはしないよ、愉快いいこころもちはしないからアア困ッた事に成ッたと思ッて、ヤレこれからはどうして往く積だ、ヤレお前さんの身になったらさぞ母親さんに面目があるまいと、人事しとごとにしないで歎なげいたり悔くやんだりして心配してるとこだから、全躰なら『叔母さんの了簡に就つかなくッて、こう御免になって実まことに面目が有りません』とか何とか詫言わびことの一言でも言う筈のとこだけれど、それも言わないでもよし聞たくもないが、人しとの言事を取上げなくッて御免になりながら、糞落着に落着払ッて、出来た事なら仕様が有りませんとは何の事こったエ。マ何処を押せばそんな音ねが出ます……アアアアつまらない心配をした、此方ではどこまでも実の甥と思ッて心を附けたり世話を焼たりして信切を尽していても、先様じゃア屁へとも思召おぼしめさない」
        「イヤ決してそう言う訳じゃア有りませんが、御存知の通り口不調法なので、心には存じながらツイ……」
        「イイエそんな言訳は聞きません。なんでも私あたしを他人にしてお出でに違いない、糞老婆くそばばあと思ッてお出でに違いない……此方はそんな不実な心意気の人しとと知らないから、文さんも何時までもああやッて一人しとりでもいられまいから、来年母親さんがお出でなすったら篤とっくり御相談申して、誰と言ッて宛あてもないけれども相応なのが有ッたら一人しとり授けたいもんだ、それにしても外人ほかびとと違ッて文さんがお嫁をお貰いの事たから黙ッてもいられない、何かしら祝ッて上げなくッちゃアなるまいからッて、この頃じゃア、アノ博多はかたの帯をくけ直おさして、コノお召縮緬ちりめんの小袖こそでを仕立直おさして、あれをこうしてこれをこうしてと、毎日々々勘かんがえてばッかいたんだ。そうしたら案外で、御免になるもいいけれども、面目ないとも思わないで、出来た事なら仕様が有りませぬと済まアしてお出でなさる……アアアアもういうまいいうまい、幾程いくら言ッても他人にしてお出いでじゃア無駄むだだ」
        　ト厭味文句を並べて始終肝癪の思入おもいいれ。暫らく有ッて、
        「それもそうだが、全躰その位なら昨夕ゆうべの中うちに、実はこれこれで御免になりましたと一言しとこと位言ッたッてよさそうなもんだ。お話しでないもんだから此方こっちはそんな事とは夢にも知らず、お弁当のお菜かずも毎日おんなじ物もんばッかりでもお倦あきだろう、アアして勉強してお勤にお出の事たからその位な事は此方で気を附けて上げなくッちゃアならないと思ッて、今日のお弁当のお菜かずは玉子焼にして上げようと思ッても鍋には出来ず、余儀所よんどころないから私が面倒な思いをして拵こしらえて附けましたアネ……アアアア偶たまに人しとが気を利きかせればこんな事こッた……しかし飛んだ余計なお世話でしたヨネー、誰れも頼みもしないのに……鍋」
        「ハイ」 「文さんのお弁当は打開ぶちあけておしまい」
        　お鍋女郎じょろうは襖ふすまの彼方あなたから横幅よこはばの広い顔を差出さしいだして、「ヘー」とモッケな顔付。
        「アノネ、内の文さんは昨日きのう御免にお成りだッサ」 「ヘーそれは」
        「どうしても働のある人しとは、フフン違ッたもんだヨ」
        　ト半なかばまで言切らぬ内、文三は血相を変てツと身を起し、ツカツカと座舗ざしきを立出でて我子舎へやへ戻り、机の前にブッ座ッて歯を噛切くいしばッての悔涙くやしなみだ、ハラハラと膝へ濫こぼした。暫しばらく有ッて文三は、はふり落ちる涙の雨をハンカチーフで拭止ぬぐいとめた……がさて拭ッても取れないのは沸返える胸のムシャクシャ、熟々つらつらと思廻おもいめぐらせば廻らすほど、悔しくも又口惜くちおしくなる。免職と聞くより早くガラリと変る人の心のさもしさは、道理もっともらしい愚痴の蓋ふたで隠蔽かくそうとしても看透みすかされる。とはいえそれは忍ぼうと思えば忍びもなろうが、面まのあたりに意久地なしと言わぬばかりのからみ文句、人を見括みくびッた一言いちごんばかりは、如何いかにしても腹に据すえかねる。何故なぜ意久地がないとて叔母がああ嘲あざけり辱はずかしめたか、其処そこまで思い廻らす暇がない、唯もう腸はらわたが断ちぎれるばかりに悔しく口惜しく、恨めしく腹立たしい。文三は憤然として「ヨシ先がその気なら此方こっちもその気だ、畢竟ひっきょう姨おばと思えばこそ甥と思えばこそ、言たい放題をも言わして置くのだ。ナニ縁を断きッてしまえば赤の他人、他人に遠慮も糸瓜へちまもいらぬ事だ……糞ッ、面宛つらあて半分に下宿をしてくれよう……」ト肚はらの裏うちで独言ひとりごとをいうと、不思議やお勢の姿が目前にちらつく。「ハテそうしては彼娘あれが……」ト文三は少しく萎しおれたが……不図又叔母の悪々にくにくしい者面しゃっつらを憶出おもいいだして、又憤然やっきとなり、「糞ッ止めても止まらぬぞ」ト何時いつにない断念おもいきりのよさ。こう腹を定きめて見ると、サアモウ一刻も居るのが厭になる、借住居かとおもえば子舎へやが気に喰わなくなる、我物でないかと思えば縁ふちの欠けた火入まで気色きしょくに障わる。時計を見れば早十一時、今から荷物を取旁付とりかたづけて是非とも今日中には下宿を為よう、と思えば心までいそがれ、「糞ッ止めても止まらぬぞ」ト口癖のように言いながら、熱気やっきとなって其処らを取旁付けにかかり、何か探そうとして机の抽斗ひきだしを開け、中うちに納いれてあッた年頃五十の上をゆく白髪たる老婦の写真にフト眼を注とめて、我にもなく熟々つらつらと眺ながめ入ッた。これは老母の写真で。御存知の通り文三は生得しょうとくの親おもい、母親の写真を視て、我が辛苦を甞なめ艱難かんなんを忍びながら定めない浮世に存生ながらえていたる、自分一個ひとりの為ため而已のみでない事を想出おもいいだし、我と我を叱しかりもし又励しもする事何時も何時も。今も今母親の写真を見て文三は日頃喰付たべつけの感情をおこし覚えずも悄然しょうぜんと萎れ返ッたが、又悪々にくにくしい叔母の者面しゃっつらを憶出して又熱気やっきとなり、拳こぶしを握り歯を喰切くいしばり、「糞ッ止めて止まらぬぞ」ト独言ひとりごとを言いながら再び将まさに取旁付とりかたづけに懸らんとすると、二階の上り口で「お飯まんまで御座いますヨ」ト下女の呼ぶ声がする。故ことさらに二三度呼ばして返事にも勿躰もったいをつけ、しぶしぶ二階を降りて、気むずかしい苦り切ッた怖おそろしい顔色をして奥坐舗おくざしきの障子を開けると……お勢がいるお勢が……今まで残念口惜しいと而已のみ一途に思詰めていた事ゆえ、お勢の事は思出したばかりで心にも止めず忘れるともなく忘れていたが、今突然可愛らしい眼と眼を看合わせ、しおらしい口元で嫣然にっこり笑われて見ると……淡雪あわゆきの日の眼に逢あッて解けるが如く、胸の鬱結むすぼれも解けてムシャクシャも消え消えになり、今までの我を怪しむばかり、心の変動、心底むなそこに沈んでいた嬉うれしみ有難みが思い懸けなくもニッコリ顔へ浮み出し懸ッた……が、グッと飲込んでしまい、心では笑いながら顔ではフテテ膳に向ッた。さて食事も済む。二階へ立戻ッて文三が再び取旁付に懸ろうとして見たが、何となく拍子抜ひょうしぬけがして以前のような気力が出ない。ソッと小声で「大丈夫」と言ッて見たがどうも気が引立ひったたぬ。依よって更に出直して「大丈夫」ト熱気やっきとした風ふりをして見て、歯を喰切くいしばッて見て、「一旦思い定めた事を変へんがえるという事が有るものか……しらん、止めても止まらんぞ」
        　と言ッて出て往ゆけば、彼娘あれを捨てなければならぬかと落胆したおもむき。今更未練が出てお勢を捨るなどという事は勿躰もったいなくて出来ず、と言ッて叔母に詫言わびごとを言うも無念、あれも厭いやなりこれも厭なりで思案の糸筋が乱もつれ出し、肚の裏うちでは上を下へとゴッタ返えすが、この時より既にどうやら人が止めずとも遂ついには我から止まりそうな心地がせられた。「マアともかくも」ト取旁付に懸りは懸ッたが、考えながらするので思の外暇取り、二時頃までかかって漸ようやく旁付終りホッと一息吐いていると、ミシリミシリと梯子段はしごだんを登る人の跫音あしおとがする。跫音を聞たばかりで姿を見ずとも文三にはそれと解ッた者か、先刻飲込んだニッコリを改めて顔へ現わして其方そなたを振向く。上ッて来た者はお勢で、文三の顔を見てこれもまたニッコリして、さて坐舗を見廻わし、
        「オヤ大変片付たこと」 「余りヒッ散らかっていたから」
        　ト我知らず言ッて文三は我を怪んだ。何故虚言そらごとを言ッたか自分にも解りかねる。お勢は座に着きながら、さして吃驚びっくりした様子もなく、
        「アノ今母親さんがお噺はなしだッたが、文さん免職におなりなすったとネ」
        「昨日きのう免職になりました」
        　ト文三も今朝とはうって反かわッて、今は其処どころで無いと言ッたような顔付。
        「実に面目は有りませんが、しかし幾程いくら悔んでも出来た事は仕様が無いと思ッて今朝母親さんに御風聴ごふいちょう申したが……叱られました」
        　トいって歯を囓切くいしばッて差俯向さしうつむく。
        「そうでしたとネー、だけれども……」
        「二十三にも成ッて親一人楽に過す事の出来ない意久地なし、と言わないばかりに仰おっしゃッた」
        「そうでしたとネー、だけれども……」
        「成程私は意久地なしだ、意久地なしに違いないが、しかしなんぼ叔母甥の間柄あいだがらだと言ッて面と向ッて意久地なしだと言われては、腹も立たないが余あんまり……」
        「だけれどもあれは母親さんの方が不条理ですワ。今もネ母親さんが得意になってお話しだったから、私が議論したのですよ。議論したけれども母親さんには私の言事いうことが解らないと見えてネ、唯ただ腹ばッかり立てているのだから、教育の無い者は仕様がないのネー」
        　ト極り文句。文三は垂れていた頭こうべをフッと振挙げて、
        「エ、母親さんと議論を成なすった」 「ハア」 「僕の為めに」
        「ハア、君の為めに弁護したの」 「アア」
        　ト言ッて文三は差俯向いてしまう。何なんだか膝ひざの上へボッタリ落ちた物が有る。
        「どうかしたの、文さん」
        　トいわれて文三は漸く頭こうべを擡もたげ、莞爾にっこり笑い、その癖※(「目＋匡」、第3水準1-88-81)まぶちを湿うるませながら、
        「どうもしないが……実に……実に嬉れしい……母親さんの仰しゃる通り、二十三にも成ッてお袋一人さえ過しかねるそんな不甲斐ふがいない私をかばって母親さんと議論をなすったと、実に……」
        「条理を説ても解らない癖に腹ばかり立てているから仕様がないの」
        　ト少し得意の躰てい。
        「アアそれ程までに私わたくしを……思ッて下さるとは知らずして、貴嬢あなたに向ッて匿立かくしだてをしたのが今更耻はずかしい、アア耻かしい。モウこうなれば打散ぶちまけてお話してしまおう、実はこれから下宿をしようかと思ッていました」
        「下宿を」
        「サ為しようかと思ッていたんだが、しかしもう出来ない。他人同様の私をかばって実の母親さんと議論をなすった、その貴嬢の御信切を聞ちゃ、しろと仰しゃッてももう出来ない……がそうすると、母親さんにお詫わびを申さなければならないが……」
        「打遣うっちゃッてお置きなさいヨ。あんな教育の無い者が何と言ッたッて好う御座んさアネ」
        「イヤそうでない、それでは済まない、是非お詫を申そう。がしかしお勢さん、お志は嬉しいが、もう母親さんと議論をすることは罷やめて下さい、私の為めに貴嬢を不孝の子にしては済まないから」
        「お勢」 　ト下坐舗の方でお政の呼ぶ声がする。
        「アラ母親さんが呼んでお出でなさる」
        「ナアニ用も何にも有るんじゃアないの」 「お勢」 「マア返事を為なさいヨ」
        「お勢お勢」 「ハアイ……チョッ五月蠅うるさいこと」 　ト起揚たちあがる。
        「今話した事は皆みんな母親さんにはコレですよ」
        　ト文三が手頭てくびを振ッて見せる。お勢は唯点頭うなずいた而已のみで言葉はなく、二階を降りて奥坐舗へ参ッた。
        　先程より疳癪かんしゃくの眥まなじりを釣つり上げて手ぐすね引て待ッていた母親のお政は、お勢の顔を見るより早く、込み上げて来る小言を一時にさらけ出しての大怒鳴おおがなり。
        「お……お……お勢、あれ程呼ぶのがお前には聞えなかッたかエ、聾者つんぼじゃアあるまいし、人しとが呼んだら好加減に返事をするがいい……全躰マア何の用が有ッて二階へお出でだ、エ、何の用が有ッてだエ」
        　ト逆上のぼせあがッて極きめ付けても、此方こなたは一向平気なもので、
        「何なにも用は有りゃアしないけれども……」
        「用がないのに何故お出でだ。先刻さっきあれほど、もうこれからは今までのようにヘタクタ二階へ往ッてはならないと言ッたのがお前にはまだ解らないかエ。さかりの附た犬じゃアあるまいし、間まがな透すきがな文三の傍そばへばッかし往きたがるよ」
        「今までは二階へ往ッても善くッてこれからは悪いなんぞッて、そんな不条理な」
        「チョッ解らないネー、今までの文三と文三が違います。お前にゃア免職になった事が解らないかエ」
        「オヤ免職に成ッてどうしたの、文さんが人を見ると咬付かみつきでもする様になったの、ヘーそう」
        「な、な、な、なんだと、何とお言いだ……コレお勢、それはお前あんまりと言うもんだ、余あんまり親をば、ば、ば、馬鹿にすると言うもんだ」
        「ば、ば、ば、馬鹿にはしません。ヘー私は条理のある所を主張するので御座います」
        　ト唇を反らしていうを聞くや否いなや、お政は忽たちまち顔色を変えて手に持ッていた長羅宇ながらうの烟管きせるを席たたみへ放り付け、
        「エーくやしい」
        　ト歯を喰切くいしばッて口惜くちおしがる。その顔を横眼でジロリと見たばかりで、お勢はすまアし切ッて座舗を立出でてしまッた。
        　しかしながらこれを親子喧嘩げんかと思うと女丈夫の本意に負そむく。どうしてどうして親子喧嘩……そんな不道徳な者でない。これはこれ辱かたじけなくも難有ありがたくも日本文明の一原素ともなるべき新主義と時代後おくれの旧主義と衝突をするところ、よくお眼を止めて御覧あられましょう。
        　その夜文三は断念おもいきッて叔母に詫言をもうしたが、ヤ梃てこずったの梃ずらないのと言てそれはそれは……まずお政が今朝言ッた厭味に輪を懸け枝を添えて百万陀羅まんだら并ならべ立てた上句あげく、お勢の親を麁末そまつにするのまでを文三の罪にして難題を言懸ける。されども文三が死だ気になって諸事お容ゆるされてで持切ッているに、お政もスコだれの拍子抜けという光景きみで厭味の音締ねじめをするように成ッたから、まず好しと思う間もなく、不図又文三の言葉尻じりから燃出して以前にも立優たちまさる火勢、黒烟くろけぶり焔々えんえんと顔に漲みなぎるところを見てはとても鎮火しそうも無かッたのも、文三が済すみませぬの水を斟尽くみつくして澆そそぎかけたので次第々々に下火になって、プスプス燻いぶりになって、遂に不精々々に鎮火しめる。文三は吻ほっと一息、寸善尺魔せきまの世の習い、またもや御意の変らぬ内にと、挨拶あいさつも匆々そこそこに起ッて坐敷を立出で二三歩すると、後うしろの方かたでお政がさも聞えよがしの独語ひとりごと、
        「アアアア今度こんだこそは厄介やっかい払いかと思ッたらまた背負しょい込みか」
        　　　　　第六回　どちら着つかずのちくらが沖
        　秋の日影も稍やや傾かたぶいて庭の梧桐ごとうの影法師が背丈を伸ばす三時頃、お政は独り徒然つくねんと長手の火鉢ひばちに凭もたれ懸ッて、斜ななめに坐りながら、火箸ひばしを執とって灰へ書く、楽書いたずらがきも倭文字やまともじ、牛の角文字いろいろに、心に物を思えばか、怏々おうおうたる顔の色、動ややともすれば太息といきを吐いている折しも、表の格子戸こうしどをガラリト開けて、案内もせず這入はいッて来て、隔へだての障子の彼方あなたからヌット顔を差出して、
        「今日こんちは」
        　ト挨拶あいさつをした男を見れば、何処どこかで見たような顔と思うも道理、文三の免職になった当日、打連れて神田見附の裏うちより出て来た、ソレ中背の男と言ッたその男で。今日は退省後と見えて不断着の秩父縞ちちぶじまの袷衣あわせの上へ南部の羽織をはおり、チト疲労くたびれた博多の帯に袂たもと時計の紐ひもを捲付まきつけて、手に土耳斯トルコ形の帽子を携えている。
        「オヤ何人どなたかと思ッたらお珍らしいこと、此間こないだはさっぱりお見限りですネ。マアお這入はいんなさいナ、それとも老婆ばばアばかりじゃアお厭いやかネ、オホホホホホ」
        「イヤ結構……結構も可笑おかしい、アハハハハハ。トキニ何は、内海うつみは居ますか」
        「ハア居ますヨ」
        「それじゃちょいと逢あって来てからそれからこの間の復讐かたきうちだ、覚悟をしてお置きなさい」
        「返討かえりうちじゃアないかネ」 「違いない」
        　ト何か判わからぬ事を言ッて、中背の男は二階へ上ッてしまッた。
        　帰ッて来ぬ間まにチョッピリこの男の小伝をと言う可べきところなれども、何者の子でどんな教育を享うけどんな境界きょうがいを渡ッて来た事か、過去ッた事は山媛やまひめの霞かすみに籠こもッておぼろおぼろ、トント判らぬ事而已のみ。風聞に拠よれば総角そうかくの頃に早く怙恃こじを喪うしない、寄辺渚よるべなぎさの棚たななし小舟おぶねでは無く宿無小僧となり、彼処あすこの親戚しんせき此処ここの知己しるべと流れ渡ッている内、曾かつて侍奉公までした事が有るといいイヤ無いという、紛々たる人の噂うわさは滅多に宛あてになら坂ざかや児手柏このでがしわの上露うわつゆよりももろいものと旁付かたづけて置いて、さて正味の確実たしかなところを掻摘かいつまんで誌しるせば、産うまれは東京とうけいで、水道の水臭い士族の一人かたわれだと履歴書を見た者の噺はなし、こればかりは偽うそでない。本田昇のぼると言ッて、文三より二年前ぜんに某省の等外を拝命した以来このかた、吹小歇ふきおやみのない仕合しあわせの風にグットのした出来星できぼし判任、当時は六等属の独身ひとりみではまず楽な身の上。
        　昇は所謂いわゆる才子で、頗すこぶる智慧ちま才覚が有ッてまた能よく智慧才覚を鼻に懸ける。弁舌は縦横無尽、大道に出る豆蔵まめぞうの塁を摩して雄を争うも可なりという程では有るが、竪板たていたの水の流を堰せきかねて折節は覚えず法螺ほらを吹く事もある。また小奇用こぎようで、何一ツ知らぬという事の無い代り、これ一ツ卓絶すぐれて出来るという芸もない、怠ずるけるが性分で倦あきるが病だといえばそれもその筈はずか。
        　昇はまた頗る愛嬌あいきょうに富でいて、極きわめて世辞がよい。殊ことに初対面の人にはチヤホヤもまた一段で、婦人にもあれ老人にもあれ、それ相応に調子を合せて曾てそらすという事なし。唯ただ不思議な事には、親しくなるに随したがい次第に愛想あいそが無くなり、鼻の頭さきで待遇あしらって折に触れては気に障る事を言うか、さなくば厭いやにおひゃらかす。それを憤いかりて喰くって懸れば、手に合う者はその場で捻返ねじかえし、手に合わぬ者は一時じ笑ッて済まして後のち、必ず讐あだを酬むくゆる……尾籠びろうながら、犬の糞くそで横面そっぽうを打曲はりまげる。
        　とはいうものの昇は才子で、能く課長殿に事つかえる。この課長殿というお方は、曾て西欧の水を飲まれた事のあるだけに「殿様風」という事がキツイお嫌きらいと見えて、常に口を極めて御同僚方の尊大の風を御誹謗ひぼう遊ばすが、御自分は評判の気むずかし屋で、御意ぎょいに叶かなわぬとなると瑣細ささいの事にまで眼を剥出むきだして御立腹遊ばす、言わば自由主義の圧制家という御方だから、哀れや属官の人々は御機嫌ごきげんの取様に迷まごついてウロウロする中に、独り昇は迷まごつかぬ。まず課長殿の身態みぶり声音こわいろはおろか、咳払せきばらいの様子から嚔くさめの仕方まで真似まねたものだ。ヤそのまた真似の巧たくみな事というものは、あたかもその人が其処そこに居て云為うんいするが如くでそっくりそのまま、唯相違と言ッては、課長殿は誰の前でもアハハハとお笑い遊ばすが、昇は人に依ッてエヘヘ笑いをする而已のみ。また課長殿に物など言懸けられた時は、まず忙わしく席を離れ、仔細しさいらしく小首を傾けて謹つつしんで承り、承り終ッてさて莞爾にっこり微笑して恭うやうやしく御返答申上る。要するに昇は長官を敬すると言ッても遠ざけるには至らず、狎なれるといっても涜けがすには至らず、諸事万事御意の随意々々まにまに曾て抵抗した事なく、しかのみならず……此処が肝賢要かなめ……他の課長の遺行を数かぞえて暗に盛徳を称揚する事も折節はあるので、課長殿は「見所のある奴じゃ」ト御意遊ばして御贔負ごひいきに遊ばすが、同僚の者は善く言わぬ。昇の考では皆法界悋気ほうかいりんきで善く言わぬのだという。
        　ともかくも昇は才子で、毎日怠らず出勤する。事務に懸けては頗る活溌かっぱつで、他人の一日分沢山たっぷりの事を半日で済ましても平気孫左衛門、難渋そうな顔色かおつきもせぬが、大方は見せかけの勉強態ぶり、小使給事などを叱散しかりちらして済まして置く。退省ひけて下宿へ帰る、衣服を着更きかえる、直ぐ何処いずれへか遊びに出懸けて、落着て在宿していた事は稀まれだという。日曜日には、御機嫌伺いと号して課長殿の私邸へ伺候し、囲碁のお相手をもすれば御私用をも達たす。先頃もお手飼に狆ちんが欲しいと夫人の御意、聞きくよりも早飲込み、日ならずして何処で貰もらッて来た事か、狆の子一疋ぴきを携えて御覧に供える。件くだんの狆を御覧じて課長殿が「此奴こいつ妙な貌かおをしているじゃアないか、ウー」ト御意遊ばすと、昇も「左様で御座います、チト妙な貌をしております」ト申上げ、夫人が傍かたわらから「それでも狆はこんなに貌のしゃくんだ方が好いのだと申ます」ト仰おっしゃると、昇も「成程夫人おくさまの仰おおせの通り狆はこんなに貌のしゃくんだ方が好いのだと申ます」ト申上げて、御愛嬌にチョイト狆の頭を撫なでて見たとか。しかし永い間には取外とりはずしも有ると見えて、曾て何かの事で些すこしばかり課長殿の御機嫌を損ねた時は、昇はその当坐一両日いちりょうにちの間、胸が閉塞つかえて食事が進まなかッたとかいうが、程なく夫人のお癪しゃくから揉もみやわらげて、殿さまの御肝癖も療治し、果は自分の胸の痞つかえも押さげたという、なかなか小腕のきく男で。
        　下宿が眼と鼻の間の所為せいか、昇は屡々しばしば文三の所へ遊びに来る。お勢が帰宅してからは、一段足繁くなって、三日にあげず遊びに来る。初とは違い、近頃は文三に対しては気に障わる事而已のみを言散らすか、さもなければ同僚の非を数えて「乃公おれは」との自負自讃、「人間地道じみちに事をするようじゃ役に立たぬ」などと勝手な熱を吐散らすが、それは邂逅たまさかの事で、大方は下坐敷でお政を相手に無駄むだ口を叩たたき、或る時は花合せとかいうものを手中に弄ろうして、如何いかがな真似をした上句あげく、寿司すしなどを取寄せて奢散おごりちらす。勿論もちろんお政には殊ことの外気に入ッてチヤホヤされる、気に入り過ぎはしないかと岡焼をする者も有るが、まさか四十面づらをさげて……お勢には……シッ跫音あしおとがする、昇ではないか……当ッた。
        「トキニ内海はどうも飛だ事で、実に気の毒な、今も往いって慰めて来たが塞切ふさぎきッている」
        「放擲うっちゃってお置きなさいヨ。身から出た錆さびだもの、些ちっとは塞ぐも好いいのサ」
        「そう言えばそんなような者だが、しかし何しろ気の毒だ。こういう事になろうと疾はやくから知ていたらまたどうにか仕様も有たろうけれども、何しても……」
        「何とか言ッてましたろうネ」 「何を」 「私の事をサ」 「イヤ何とも」
        「フム貴君あなたも頼もしくないネ、あんな者もんを朋友ともだちにして同類ぐるにお成んなさる」
        「同類ぐるにも何にも成りゃアしないが、真実ほんとうに」 「そう」
        　ト談話はなしの内に茶を入れ、地袋の菓子を取出して昇に侑すすめ、またお鍋を以もってお勢を召よばせる。何時いつもならば文三にもと言うところを今日は八分ぶしたゆえ、お鍋が不審に思い、「お二階へは」ト尋ねると、「ナニ茶がカッ食くらいたきゃア……言いわないでも宜いいヨ」ト答えた。これを名なづけてWomansウーマンスrevengeレヴェンジ（婦人の復讐ふくしゅう）という。
        「どうしたんです、鬩いじり合いでもしたのかネ」
        「鬩合いじりあいなら宜がいじめられたの、文三にいじめられたの……」
        「それはまたどうした理由わけで」
        「マア本田さん、聞ておくんなさい、こうなんですヨ」
        　ト昨日きのう文三にいじめられた事を、おまけにおまけを附着つけてベチャクチャと饒舌しゃべり出しては止度とめどなく、滔々蕩々とうとうとうとうとして勢い百川ひゃくせんの一時に決した如くで、言損じがなければ委たるみもなく、多年の揣摩ずいま一時の宏弁こうべん、自然に備わる抑揚頓挫とんざ、或あるいは開き或は闔とじて縦横自在に言廻わせば、鷺さぎも烏からすに成らずには置かぬ。哀あわれむべし文三は竟ついに世にも怖おそろしい悪棍わるものと成り切ッた所へ、お勢は手に一部の女学雑誌を把持もち、立たちながら読み読み坐舗ざしきへ這入て来て、チョイト昇に一礼したのみで嫣然にっこりともせず、饒舌しゃべりながら母親が汲くんで出す茶碗ちゃわんを憚はばかりとも言わずに受取りて、一口飲で下へ差措さしおいたまま、済まアし切ッて再また復ふたたび読みさした雑誌を取り上げて眺ながめ詰めた、昇と同席の時は何時でもこうで。
        「トいう訳でツイそれなり鳧けりにしてしまいましたがネ、マア本田さん、貴君あなたは何方どっちが理屈だとお思なさる」
        「それは勿論内海が悪い」
        「そのまた悪わりい文三の肩を持ッてサ、私あたしに喰ッて懸ッた者があると思召おぼしめせ」
        「アラ喰ッて懸りはしませんワ」
        「喰ッて懸らなくッてサ……私はもうもう腹が立て腹が立て堪たまらなかッたけれども、何してもこの通り気が弱いシ、それに先には文三という荒神こうじん様が附てるからとても叶かなう事こっちゃア無いとおもって、虫を殺ろして噤黙だまってましたがネ……」
        「アラあんな虚言うそばッかり言ッて」
        「虚言じゃないワ真実ほんとだワ……マなんぼなんだッて呆あきれ返るじゃ有りませんか。ネー貴君、何処の国にか他人の肩を持ッてサ、シシババの世話をしてくれた現在の親に喰ッて懸るという者もんが有るもんですかネ。ネー本田さん、そうじゃア有りませんか。ギャット産れてからこれまでにするにア仇あだや疎おろそかな事こっじゃア有りません。子を持てば七十五度たび泣くというけれども、この娘この事こってはこれまで何百度泣たか知れやアしない。そんなにして養育そだてて貰ッても露程も有難いと思ッてないそうで、この頃じゃ一口いう二口目にゃ速すぐ悪たれ口だ。マなんたら因果でこんな邪見な子を持ッたかと思うとシミジミ悲しくなりますワ」
        「人が黙ッていれば好気いいきになってあんな事を言ッて、余あんまりだから宜いいワ。私は三歳の小児じゃないから親の恩位は知ていますワ。知ていますけれども条理……」
        「アアモウ解ッた解ッた、何にも宣のたもうナ。よろしいヨ、解ッたヨ」
        　ト昇は憤然やっきと成ッて饒舌り懸けたお勢の火の手を手頸てくびで煽あおり消して、さてお政に向い、
        「しかし叔母さん、此奴こいつは一番失策しくじッたネ、平生の粋すいにも似合わないなされ方、チトお恨みだ。マア考えて御覧ごろうじろ、内海といじり合いが有ッて見ればネ、ソレ……という訳が有るからお勢さんも黙ッては見ていられないやアネ、アハハハハ」
        　ト相手のない高笑い。お勢は額ひたえで昇を睨にらめたまま何なにとも言わぬ、お政も苦笑いをした而已のみでこれも黙然だんまり、些ちと席がしらけた趣き。
        「それは戯談じょうだんだがネ、全体叔母さん余り慾が深過るヨ、お勢さんの様なこんな上出来な娘を持ちながら……」
        「なにが上出来なもんですか……」
        「イヤ上出来サ。上出来でないと思うなら、まず世間の娘子むすめっこを御覧なさい。お勢さん位の年恰好かっこうでこんなに縹致きりょうがよくッて見ると、学問や何かは其方退そっちのけで是非色狂いとか何とか碌ろくな真似はしたがらぬものだけれども、お勢さんはさすがは叔母さんの仕込みだけ有ッて、縹致は好くッても品行は方正で、曾て浮気らしい真似をした事はなく、唯一心に勉強してお出でなさるから漢学は勿論出来るシ、英学も……今何を稽古けいこしてお出でなさる」
        「『ナショナル』の『フォース』に列国史スイントンに……」
        「フウ、『ナショナル』の『フォース』、『ナショナル』の『フォース』と言えば、なかなか難むつかしい書物だ、男子でも読よめない者は幾程いくらも有る。それを芳紀としも若くッてかつ婦人の身でいながら稽古してお出でなさる、感心な者だ。だからこの近辺じゃアこう言やア失敬のようだけれども、鳶とびが鷹たかとはあの事だと言ッて評判していますゼ。ソレ御覧、色狂いして親の顔に泥どろを塗ぬッても仕様がないところを、お勢さんが出来が宜いばっかりに叔母さんまで人に羨うらやまれる。ネ、何も足腰按さするばかりが孝行じゃアない、親を人に善く言わせるのも孝行サ。だから全体なら叔母さんは喜んでいなくッちゃアならぬところを、それをまだ不足に思ッてとやこういうのは慾サ、慾が深過ぎるのサ」
        「ナニ些ちとばかりなら人様しとさまに悪く言われても宜いいからもう些すこし優しくしてくれると宜いいんだけれども、邪慳じゃけんで親を親臭いとも思ッていないから悪にくくッて成りゃアしません」
        　ト眼を細くして娘の方を顧視みかえる。こういう眺にらめ方も有るものと見える。
        「喜び叙ついでにもう一ツ喜んで下さい。我輩今日一等進みました」 「エ」
        　トお政は此方こなたを振向き、吃驚びっくりした様子で暫しばらく昇の顔を目守みつめて、
        「御結構が有ッたの……ヘエエー……それはマア何してもお芽出度めでとう御座いました」
        　ト鄭重ていちょうに一礼して、さて改めて頭こうべを振揚げ、
        「ヘー御結構が有ッたの……」
        　お勢もまた昇が「御結構が有ッた」と聞くと等しく吃驚した顔色かおつきをして些すこし顔を※あか［＃「赤＋報のつくり」、74-9］らめた。咄々とつとつ怪事もあるもので。
        「一等お上あがんなすッたと言うと、月給は」 「僅たった五円違いサ」
        「オヤ五円違いだッて結構ですワ。こうッ今までが三十円だッたから五円殖えて……」
        「何ですネー母親おっかさん、他人の収入を……」
        「マアサ五円殖えて三十五円、結構ですワ、結構でなくッてサ。貴君あなたどうして今時高利貸したッて月三十五円取ろうと言うなア容易な事こっちゃア有りませんヨ……三十五円……どうしても働らき者もんは違ッたもんだネー。だからこの娘ことも常不断じょうふだんそう言ッてます事サ、アノー本田さんは何だと、内の文三や何なんかとは違ッてまだ若くッてお出いでなさるけれども、利口で気働らきが有ッて、如才が無くッて……」
        「談話はなしも艶消つやけしにして貰もらいたいネ」
        「艶じゃア無い、真個ほんとにサ。如才が無くッてお世辞がよくッて男振も好けれども、唯物喰ものぐいの悪わりいのが可惜あったら瑜たまに疵きずだッて、オホホホホ」
        「アハハハハ、貧乏人の質しちで上げ下げが怖ろしい」
        「それはそうと、孰いずれ御結構振舞いが有りましょうネ。新富しんとみかネ、但ただしは市村いちむらかネ」
        「何処いずれへなりとも、但し負おんぶで」
        「オヤそれは難有ありがたくも何ともないこと」
        　トまた口を揃そろえて高笑い。
        「それは戯談じょうだんだがネ、芝居はマア芝居として、どうです、明後日あさって団子坂だんござかへ菊見という奴は」
        「菊見、さようさネ、菊見にも依りけりサ。犬川いぬかわじゃア、マア願い下げだネ」
        「其処にはまた異おつな寸法も有ろうサ」 「笹ささの雪じゃアないかネ」
        「まさか」 「真個ほんとに往きましょうか」 「お出でなさいお出でなさい」
        「お勢、お前もお出ででないか」 「菊見に」 「アア」
        　お勢は生得の出遊であるき好き、下地は好きなり御意ぎょいはよし、菊見の催もよおし頗すこぶる妙だが、オイソレというも不見識と思ッたか、手弱く辞退して直ちに同意してしまう。十分ばかりを経て昇が立帰ッた跡で、お政は独言ひとりごとのように、
        「真個ほんとに本田さんは感心なもんだナ、未まだ年齢としも若いのに三十五円月給取るように成んなすった。それから思うと内の文三なんざア盆暗ぼんくらの意久地なしだッちゃアない、二十三にも成ッて親を養すごすどこか自分の居所いど立所たちどにさえ迷惑まごついてるんだ。なんぼ何だッて愛想あいそが尽きらア」
        「だけれども本田さんは学問は出来ないようだワ」
        「フム学問々々とお言いだけれども、立身出世すればこそ学問だ。居所いど立所たちどに迷惑まごつくようじゃア、些ちっとばかし書物ほんが読めたッてねっから難有味ありがたみがない」
        「それは不運だから仕様がないワ」
        　トいう娘の顔をお政は熟々しけじけ目守みつめて、
        「お勢、真個ほんとにお前は文三と何にも約束した覚えはないかえ。エ、有るなら有ると言ておしまい、隠立かくしだてをすると却かえってお前の為にならないヨ」
        「またあんな事を言ッて……昨日きのうあれ程そんな覚えは無いと言ッたのが母親おっかさんには未だ解らないの、エ、まだ解らないの」
        「チョッ、また始まッた。覚えが無いなら無いで好やアネ、何にもそんなに熱くならなくッたッて」
        「だッて人をお疑うたぐりだものヲ」
        　暫らく談話はなしが断絶とぎれる、母親も娘も何か思案顔。
        「母親おっかさん、明後日あさっては何を衣きて行こうネ」 「何なりとも」
        「エート、下着は何時いつものアレにしてト、それから上着は何衣どれにしようかしら、やッぱり何時もの黄八丈きはちじょうにして置こうかしら……」
        「もう一ツのお召縮緬ちりめんの方にお為しヨ、彼方あのほうがお前にゃア似合うヨ」
        「デモあれは品が悪いものヲ」 「品しんが悪わりいてッたッて」
        「アアこんな時にア洋服が有ると好のだけれどもナ……」
        「働き者もんを亭主ていしに持ッて、洋服なとなんなと拵こせえて貰うのサ」
        　トいう母親の顔をお勢はジット目守みつめて不審顔。 ［＃改丁］
        　　　第二編 　　　　　第七回　団子坂だんござかの観菊きくみ　上
        　日曜日は近頃に無い天下晴れ、風も穏かで塵ちりも起たたず、暦を繰くって見れば、旧暦で菊月初旬きくづきはじめという十一月二日の事ゆえ、物観遊山ものみゆさんには持もって来いと云う日和ひより。
        　園田一家いっけの者は朝から観菊行きくみゆきの支度したくとりどり。晴衣はれぎの亘長ゆきたけを気にしてのお勢のじれこみがお政の肝癪かんしゃくと成て、廻りの髪結の来ようの遅いのがお鍋の落度となり、究竟はては万古の茶瓶きゅうすが生れも付かぬ欠口いぐちになるやら、架棚たなの擂鉢すりばちが独手ひとりでに駈出かけだすやら、ヤッサモッサ捏返こねかえしている所へ生憎あやにくな来客、しかも名打なうての長尻ながっちりで、アノ只今ただいまから団子坂へ参ろうと存じて、という言葉にまで力瘤ちからこぶを入れて見ても、まや薬ほども利きかず、平気で済まして便々とお神輿みこしを据すえていられる。そのじれッたさ、もどかしさ。それでも宜よくしたもので、案じるより産むが易く、客もその内に帰れば髪結も来る、ソコデ、ソレ支度も調い、十一時頃には家内も漸ようやく静まッて、折節には高笑がするようになッた。
        　文三は拓落失路たくらくしつろの人、仲々以もって観菊などという空そらは無い。それに昇は花で言えば今を春辺はるべと咲誇る桜の身、此方こっちは日蔭ひかげの枯尾花、到頭どうせ楯突たてつく事が出来ぬ位なら打たせられに行くでも無いと、境界きょうがいに随つれて僻ひがみを起し、一昨日おとつい昇に誘引さそわれた時既にキッパリ辞ことわッて行かぬと決心したからは、人が騒ごうが騒ぐまいが隣家となりの疝気せんきで関繋かけかまいのない噺はなし、ズット澄していられそうなもののさて居られぬ。嬉うれしそうに人のそわつくを見るに付け聞くに付け、またしても昨日きのうの我が憶出おもいいだされて、五月雨さみだれ頃の空と湿める、嘆息もする、面白くも無い。
        　ヤ面白からぬ。文三には昨日お勢が「貴君あなたもお出いでなさるか」ト尋ねた時、行かぬと答えたら、「ヘーそうですか」ト平気で澄まして落着払ッていたのが面白からぬ。文三の心持では、成ろう事なら、行けと勧めて貰もらいたかッた。それでも尚なお強情を張ッて行かなければ、「貴君と御一所でなきゃア私も罷よしましょう」とか何とか言て貰いたかッた……
        「シカシこりゃア嫉妬しっとじゃアない……」
        　と不図何か憶出おもいだして我と我に分疏いいわけを言て見たが、まだ何処どこかくすぐられるようで……不安心で。
        　行くも厭いやなり留とどまるも厭なりで、気がムシャクシャとして肝癪が起る。誰と云て取留めた相手は無いが腹が立つ。何か火急の要事が有るようでまた無いようで、無いようでまた有るようで、立てもいられず坐すわってもいられず、どうしてもこうしても落着かれない。
        　落着かれぬままに文三がチト読書でもしたら紛れようかと、書函ほんばこの書物を手当放題に取出して読みかけて見たが、いッかな争いかな紛れる事でない。小むずかしい面相かおつきをして書物と疾視競にらめくらしたところはまず宜よかったが、開巻第一章の一行目を反覆読過して見ても、更にその意義を解げし得ない。その癖下坐舗したざしきでのお勢の笑声わらいごえは意地悪くも善く聞えて、一回ひとたび聞けば則すなわち耳の洞ほらの主人あるじと成ッて、暫しばらくは立去らぬ。舌鼓したつづみを打ちながら文三が腹立しそうに書物を擲却ほうりだして、腹立しそうに机に靠着もたれかかッて、腹立しそうに頬杖ほおづえを杖つき、腹立しそうに何処ともなく凝視みつめて……フトまた起直ッて、蘇生よみがえッたような顔色かおつきをして、
        「モシ罷めになッたら……」
        　ト取外とりはずして言いかけて倏忽たちまちハッと心附き、周章あわてて口を鉗つぐんで、吃驚びっくりして、狼狽ろうばいして、遂ついに憤然やっきとなッて、「畜生」と言いざま拳こぶしを振挙げて我と我を威おどして見たが、悪戯いたずらな虫奴めは心の底でまだ……やはり……
        　シカシ生憎あいにく故障も無かッたと見えて昇は一時頃に参ッた。今日は故意わざと日本服で、茶の糸織の一ツ小袖こそでに黒七子くろななこの羽織、帯も何か乙なもので、相変らず立りゅうとした服飾こしらえ。梯子段はしごだんを踏轟ふみとどろかして上ッて来て、挨拶あいさつをもせずに突如いきなりまず大胡坐おおあぐら。我鼻を視るのかと怪しまれる程の下眼を遣ッて文三の顔を視ながら、
        「どうした、土左どざ的宜しくという顔色がんしょくだぜ」
        「些すこし頭痛がするから」
        「そうか、尼御台あまみだいに油を取られたのでもなかッたか、アハハハハ」
        　チョイと云う事からしてまず気きに障わる。文三も怫然むっとはしたが、其処そこは内気だけに何とも言わなかった。
        「どうだ、どうしても往いかんか」 「まずよそう」
        「剛情だな……ゴジョウだからお出いでなさいよじゃ無いか、アハハハ。ト独りで笑うほかまず仕様が無い、何を云ッても先様にゃお通じなしだ、アハハハ」
        　戯言ぎげんとも附かず罵詈ばりとも附かぬ曖昧あいまいなお饒舌しゃべりに暫らく時刻を移していると、忽たちまち梯子段の下にお勢の声がして、
        「本田さん」 「何です」 「アノ車が参りましたから、よろしくば」
        「出懸けましょう」 「それではお早く」 「チョイとお勢さん」 「ハイ」
        「貴嬢あなたと合乗あいのりなら行ても宜いいというのがお一方ひとかた出来たが承知ですかネ」
        　返答は無く、唯ただバタバタと駆出す足音がした。
        「アハハハ、何にも言わずに逃出すなぞは未まだしおらしいネ」
        　ト言ったのが文三への挨拶で、昇はそのまま起上たちあがッて二階を降りて往った。跡を目送みおくりながら文三が、さもさも苦々しそうに口の中うちで、
        「馬鹿奴め……」
        　ト言ったその声が未だ中有ちゅううに徘徊さまよッている内に、フト今年の春向島むこうじまへ観桜さくらみに往った時のお勢の姿を憶出し、どういう心計つもりか蹶然むっくと起上り、キョロキョロと四辺あたりを環視みまわして火入ひいれに眼を注つけたが、おもい直おして旧もとの座になおり、また苦々しそうに、
        「馬鹿奴」 　これは自みずから叱責しかったので。
        　午後はチト風が出たがますます上天気、殊ことには日曜と云うので団子坂近傍は花観る人が道去り敢あえぬばかり。イヤ出たぞ出たぞ、束髪も出た島田も出た、銀杏返いちょうがえしも出た丸髷まるまげも出た、蝶々ちょうちょう髷も出たおケシも出た。○○なになに会幹事、実は古猫の怪という、鍋島なべしま騒動を生しょうで見るような「マダム」某なにがしも出た。芥子けしの実ほどの眇少かわいらしい智慧ちえを両足に打込んで、飛だり跳はねたりを夢にまで見る「ミス」某も出た。お乳母も出たお爨婢さんどんも出た。ぞろりとした半元服、一夫数妻いっぷすさい論の未だ行われる証拠に上りそうな婦人も出た。イヤ出たぞ出たぞ、坊主も出た散髪ざんぎりも出た、五分刈も出たチョン髷も出た。天帝の愛子あいし、運命の寵臣ちょうしん、人の中うちの人、男の中なかの男と世の人の尊重の的、健羨けんせんの府となる昔所謂いわゆるお役人様、今の所謂官員さま、後の世になれば社会の公僕とか何とか名告なのるべき方々も出た。商賈しょうこも出た負販ふはんの徒も出た。人の横面そっぽうを打曲はりまげるが主義で、身を忘れ家を忘れて拘留の辱はずかしめに逢あいそうな毛臑けずね暴出さらけだしの政治家も出た。猫も出た杓子しゃくしも出た。人様々の顔の相好すまい、おもいおもいの結髪風姿かみかたち、聞覩ぶんとに聚あつまる衣香襟影いこうきんえいは紛然雑然として千態万状ばんじょう、ナッカなか以て一々枚挙するに遑いとまあらずで、それにこの辺は道幅みちはばが狭隘せばいので尚お一段と雑沓ざっとうする。そのまた中を合乗で乗切る心無し奴めも有難ありがたの君が代に、その日活計ぐらしの土地の者が摺附木マッチの函はこを張りながら、往来の花観る人をのみ眺ながめて遂に真まことの花を観ずにしまうかと、おもえば実に浮世はいろいろさまざま。
        　さてまた団子坂の景況は、例の招牌かんばんから釣込む植木屋は家々の招きの旗幟はたを翩翻へんぽんと金風あきかぜに飄ひるがえし、木戸々々で客を呼ぶ声はかれこれからみ合て乱合みだれあって、入我我入にゅうががにゅうでメッチャラコ、唯逆上のぼせあがッた木戸番の口だらけにした面かおが見える而已のみで、何時いつ見ても変ッた事もなし。中へ這入はいッて見てもやはりその通りで。
        　一体全体菊というものは、一本ひともとの淋さびしきにもあれ千本八千本ちもとやちもとの賑にぎわしきにもあれ、自然のままに生茂おいしげッてこそ見所の有ろう者を、それをこの辺の菊のようにこう無残々々むざむざと作られては、興も明日あすも覚めるてや。百草の花のとじめと律義りちぎにも衆芳に後おくれて折角咲いた黄菊白菊を、何でも御座れに寄集めて小児騙欺こどもだましの木偶でくの衣裳べべ、洗張りに糊のりが過ぎてか何処へ触ッてもゴソゴソとしてギゴチ無さそうな風姿とりなりも、小言いッて観る者は千人に一人か二人、十人が十人まず花より団子と思詰めた顔色がんしょく、去りとはまた苦々しい。ト何処かの隠居が、菊細工を観ながら愚痴を滴こぼしたと思食おぼしめせ。（看官）何だ、つまらない。
        　閑話不題ふうだい。
        　轟然ごうぜんと飛ぶが如くに駆来かけきたッた二台の腕車くるまがピッタリと停止とまる。車を下りる男女三人の者はお馴染なじみの昇とお勢母子おやこの者で。
        　昇の服装みなりは前文にある通り。
        　お政は鼠微塵ねずみみじんの糸織の一ツ小袖に黒の唐繻子とうじゅすの丸帯、襦袢じゅばんの半襟はんえりも黒縮緬ちりめんに金糸でパラリと縫の入いッた奴か何かで、まず気の利いた服飾こしらえ。
        　お勢は黄八丈の一ツ小袖に藍鼠金入繻珍あいねずみきんいりしゅちんの丸帯、勿論もちろん下にはお定さだまりの緋縮緬ひぢりめんの等身ついたけ襦袢、此奴こいつも金糸で縫の入いッた水浅黄みずあさぎ縮緬の半襟をかけた奴で、帯上はアレハ時色ときいろ縮緬、統括ひっくるめて云えばまず上品なこしらえ。
        　シカシ人足ひとあしの留まるは衣裳附いしょうづけよりは寧むしろその態度で、髪も例いつもの束髪ながら何とか結びとかいう手のこんだ束ね方で、大形の薔薇ばらの花挿頭はなかんざしを挿さし、本化粧は自然に背そむくとか云ッて薄化粧の清楚せいそな作り、風格※(「蚌のつくり」、第3水準1-14-6)神ぼうしん共に優美で。
        「色だ、ナニ夫婦サ」と法界悋気ほうかいりんきの岡焼連が目引袖引めひきそでひき取々に評判するを漏聞く毎ごとに、昇は得々として機嫌きげん顔、これ見よがしに母子おやこの者を其処茲処そこここと植木屋を引廻わしながらも片時と黙してはいない。人の傍聞かたえぎきするにも関かまわず例の無駄むだ口をのべつに並べ立てた。
        　お勢も今日は取分け気の晴れた面相かおつきで、宛然さながら籠かごを出た小鳥の如くに、言葉は勿論歩風あるきぶり身体からだのこなしにまで何処ともなく活々いきいきとしたところが有ッて冴さえが見える。昇の無駄を聞ては可笑おかしがッて絶えず笑うが、それもそうで、強あながち昇の言事いうことが可笑しいからではなく、黙ッていても自然おのずと可笑しいからそれで笑うようで。
        　お政は菊細工には甚はなはだ冷淡なもので、唯「綺麗だことネー」ト云ッてツラリと見亘みわたすのみ。さして眼を注とめる様子もないが、その代りお勢と同年配頃の娘に逢えば、叮嚀ていねいにその顔貌風姿かおかたちを研窮けんきゅうする。まず最初に容貌かおだちを視て、次に衣服なりを視て、帯を視て爪端つまさきを視て、行過ぎてからズーと後姿うしろつきを一瞥べつして、また帯を視て髪を視て、その跡でチョイとお勢を横目で視て、そして澄ましてしまう。妙な癖も有れば有るもので。
        　昇等三人の者は最後に坂下の植木屋へ立寄ッて、次第々々に見物して、とある小舎こやの前に立止ッた。其処に飾付かざりつけて在ッた木像にんぎょうの顔が文三の欠伸あくびをした面相かおつきに酷よく肖にているとか昇の云ッたのが可笑しいといって、お勢が嬌面かおに袖を加あてて、勾欄てすりにおッ被かぶさッて笑い出したので、傍かたわらに鵠立たたずんでいた書生体ていの男が、俄にわかに此方こちらを振向いて愕然がくぜんとして眼鏡越しにお勢を凝視みつめた。「みッともないよ」ト母親ですら小言を言ッた位で。
        　漸くの事で笑いを留とどめて、お勢がまだ莞爾々々にこにこと微笑のこびり付ている貌かおを擡もたげて傍そばを視ると、昇は居ない。「オヤ」ト云ッてキョロキョロと四辺あたりを環視みまわして、お勢は忽ち真面目まじめな貌をした。
        　と見れば後あとの小舎こやの前で、昇が磬折けいせつという風に腰を屈かがめて、其処に鵠立たたずんでいた洋装紳士の背せなかに向ッて荐しきりに礼拝していた。されども紳士は一向心附かぬ容子ようすで、尚お彼方あちらを向いて鵠立たたずんでいたが、再三再四虚辞儀からじぎをさしてから、漸くにムシャクシャと頬鬚ほおひげの生弘はえひろがッた気むずかしい貌を此方こちらへ振向けて、昇の貌を眺め、莞然にっこりともせず帽子も被ッたままで唯鷹揚おうように点頭てんとうすると、昇は忽ち平身低頭、何事をか喃々くどくどと言いながら続けさまに二ツ三ツ礼拝した。
        　紳士の随伴つれと見える両人ふたりの婦人は、一人は今様おはつとか称となえる突兀とっこつたる大丸髷、今一人は落雪ぼっとりとした妙齢の束髪頭、孰いずれも水際みずぎわの立つ玉揃ぞろい、面相かおつきといい風姿ふうつきといい、どうも姉妹きょうだいらしく見える。昇はまず丸髷の婦人に一礼して次に束髪の令嬢に及ぶと、令嬢は狼狽あわてて卒方そっぽうを向いて礼を返えして、サット顔を※あから［＃「赤＋報のつくり」、87-7］めた。
        　暫らく立在たたずんでの談話はなし、間あわいが隔離かけはなれているに四辺あたりが騒がしいのでその言事は能よく解らないが、なにしても昇は絶えず口角くちもとに微笑を含んで、折節に手真似をしながら何事をか喋々ちょうちょうと饒舌り立てていた。その内に、何か可笑しな事でも言ッたと見えて、紳士は俄然がぜん大口を開あいて肩を揺ッてハッハッと笑い出し、丸髷の夫人も口頭くちもとに皺しわを寄せて笑い出し、束髪の令嬢もまた莞爾にっこり笑いかけて、急に袖で口を掩おおい、額越ひたえごしに昇の貌を眺めて眼元で笑った。身に余る面目に昇は得々として満面に笑いを含ませ、紳士の笑い罷やむを待ッてまた何か饒舌り出した。お勢母子おやこの待ッている事は全く忘れているらしい。
        　お勢は紳士にも貴婦人にも眼を注とめぬ代り、束髪の令嬢を穴の開く程目守みつめて一心不乱、傍目わきめを触らなかった、呼吸いきをも吻つかなかッた、母親が物を言懸けても返答もしなかった。
        　その内に紳士の一行がドロドロと此方こちらを指して来る容子を見て、お政は茫然ぼうぜんとしていたお勢の袖を匆いそがわしく曳揺ひきうごかして疾歩あしばやに外面おもてへ立出で、路傍みちばたに鵠在たたずんで待合わせていると、暫らくして昇も紳士の後しりえに随って出て参り、木戸口の所でまた更に小腰を屈かがめて皆それぞれに分袂わかれの挨拶あいさつ、叮嚀に慇懃いんぎんに喋々しく陳のべ立てて、さて別れて独り此方こちらへ両三歩来て、フト何か憶出したような面相をしてキョロキョロと四辺あたりを環視みまわした。
        「本田さん、此処だよ」
        　ト云うお政の声を聞付けて、昇は急足あしばやに傍そばへ歩寄あゆみより、
        「ヤ大おおきにお待遠う」 「今の方は」 「アレガ課長です」
        　ト云ってどうした理由わけか莞爾々々にこにこと笑い、
        「今日来る筈はずじゃ無かッたんだが……」
        「アノ丸髷に結いッた方は、あれは夫人おくさまですか」 「そうです」
        「束髪の方は」 「アレですか、ありゃ……」 　ト言かけて後を振返って見て、
        「妻君の妹です……内で見たよりか余程よっぽど別嬪べっぴんに見える」
        「別嬪も別嬪だけれども、好いお服飾こしらえですことネー」
        「ナニ今日はあんなお嬢様然とした風をしているけれども、家うちにいる時は疎末そまつな衣服なりで、侍婢こしもとがわりに使われているのです」
        「学問は出来ますか」 　ト突然お勢が尋ねたので、昇は愕然として、
        「エ学問……出来るという噺はなしも聞かんが……それとも出来るかしらん。この間から課長の所に来ているのだから、我輩もまだ深くは情実ようすを知らないのです」
        　ト聞くとお勢は忽ち眼元に冷笑の気を含ませて、振反って、今将まさに坂の半腹ちゅうとの植木屋へ這入ろうとする令嬢の後姿を目送みおくッて、チョイと我帯を撫なでてそしてズーと澄ましてしまッた。
        　坂下さかじたに待たせて置た車に乗ッて三人の者はこれより上野の方へと参ッた。
        　車に乗ッてからお政がお勢に向い、
        「お勢、お前も今のお娘こさんのように、本化粧にして来りゃア宜かッたのにネー」
        「厭いやサ、あんな本化粧は」 「オヤ何故なぜえ」
        「だッて厭味ッたらしいもの」
        「ナニお前十代の内なら秋毫ちっとも厭味なこたア有りゃしないわネ。アノ方が幾程いくら宜か知れない、引立ひッたちが好くッて」
        「フフンそんなに宜きゃア慈母おッかさんお做しなさいな。人が厭だというものを好々いいいいッて、可笑しな慈母さんだよ」
        「好と思ッたから唯好じゃ無いかと云ッたばかしだアネ、それをそんな事いうッて真個ほんとにこの娘は可笑しな娘だよ」
        　お勢はもはや弁難攻撃は不必要と認めたと見えて、何とも言わずに黙してしまッた。それからと云うものは、塞ふさぐのでもなく萎しおれるのでもなく、唯何となく沈んでしまッて、母親が再び談話はなしの墜緒ついしょを紹つごうと試みても相手にもならず、どうも乙な塩梅あんばいであったが、シカシ上野公園に来着いた頃にはまた口をきき出して、また旧もとのお勢に立戻ッた。
        　上野公園の秋景色、彼方此方かなたこなたにむらむらと立駢ならぶ老松奇檜ろうしょうきかいは、柯えだを交じえ葉を折重ねて鬱蒼うっそうとして翠みどりも深く、観る者の心までが蒼あおく染りそうなに引替え、桜杏桃李おうきょうとうりの雑木ざつぼくは、老木おいき稚木わかぎも押なべて一様に枯葉勝な立姿、見るからがまずみすぼらしい。遠近おちこちの木間このま隠れに立つ山茶花さざんかの一本ひともとは、枝一杯に花を持ッてはいれど、※(「煢－冖」、第4水準2-79-80)々けいけいとして友欲し気に見える。楓もみじは既に紅葉したのも有り、まだしないのも有る。鳥の音ねも時節に連れて哀れに聞える、淋しい……ソラ風が吹通る、一重桜は戦栗みぶるいをして病葉びょうようを震い落し、芝生の上に散布ちりしいた落葉は魂の有る如くに立上りて、友葉ともばを追って舞い歩き、フトまた云合せたように一斉いっせいにパラパラと伏ふさッてしまう。満眸まんぼうの秋色蕭条しょうじょうとして却々なかなか春のきおいに似るべくも無いが、シカシさびた眺望ながめで、また一種の趣味が有る。団子坂へ行く者皈かえる者が茲処ここで落合うので、処々に人影ひとかげが見える、若い女の笑い動揺どよめく声も聞える。
        　お勢が散歩したいと云い出したので、三人の者は教育博物館の前で車を降りて、ブラブラ行きながら、石橋を渡りて動物園の前へ出いで、車夫には「先へ往ッて観音堂の下辺したあたりに待ッていろ」ト命じて其処から車に離れ、真直まっすぐに行ッて、矗立千尺ちくりゅうせんせき、空くうを摩なでそうな杉の樹立の間を通抜けて、東照宮の側面よこてへ出た。
        　折しも其処の裏門よりLetレットusアスgoゴーonオン（行こう）ト「日本の」と冠詞の付く英語を叫びながらピョッコリ飛出した者が有る。と見れば軍艦羅紗ラシャの洋服を着て、金鍍金きんめっきの徽章きしょうを附けた大黒帽子を仰向けざまに被かぶった、年の頃十四歳ばかりの、栗虫のように肥ふとった少年で、同遊つれと見える同じ服装でたちの少年を顧みて、
        「ダガ何か食くいたくなったなア」 「食たくなった」 「食たくなってもか……」
        　ト愚痴ッぽく言懸けて、フトお政と顔を視合わせ、 「ヤ……」
        「オヤ勇いさみが……」
        　ト云う間もなく少年は駈かけ出して来て、狼狽あわてて昇に三ツ四ツ辞儀をして、サッと赤面して、
        「母親おっかさん」
        「何を狼狽あわてて［＃「狼狽あわてて」は底本では「狼狙あわてて」］いるんだネー」
        「家うちへ往ったら……鍋に聞いたら、文さんばッかだッてッたから、僕ア……それだから……」
        「お前、モウ試験は済んだのかえ」 「ア済んだ」 「どうだッたえ」
        「そんな事よりか、些すこし用が有るから……母親さん……」
        　ト心有気こころありげに母親の顔を凝視みつめた。
        「用が有るなら茲処ここでお言いな」 　少年は横目で昇の顔をジロリと視て、
        「チョイと此方こっちへ来ておくれッてば」
        「フンお前の用なら大抵知れたもんだ、また『小遣いが無い』だろう」
        「ナニそんな事こっちゃない」
        　ト云ッてまた昇の顔を横眼で視て、サッと赤面して、調子外れな高笑いをして、無理矢理に母親を引張ッて、彼方あちらの杉の樹の下もとへ連れて参ッた。
        　昇とお勢はブラブラと歩き出して、来るともなく往ゆくともなしに宮の背後うしろに出た。折柄おりから四時頃の事とて日影も大分傾かたぶいた塩梅、立駢たちならんだ樹立の影は古廟こびょうの築墻ついじを斑まだらに染めて、不忍しのばずの池水は大魚の鱗うろこかなぞのように燦きらめく。ツイ眼下に、瓦葺かわらぶきの大家根おおやねの翼然よくぜんとして峙そばだッているのが視下される。アレハ大方馬見所ばけんじょの家根で、土手に隠れて形は見えないが車馬の声が轆々ろくろくとして聞える。
        　お勢は大榎おおえのきの根方ねがたの所で立止まり、翳さしていた蝙蝠傘こうもりがさをつぼめてズイと一通り四辺あたりを見亘みわたし、嫣然えんぜん一笑しながら昇の顔を窺のぞき込んで、唐突に、
        「先刻さっきの方は余程よっぽど別嬪でしたネー」 「エ、先刻の方とは」
        「ソラ、課長さんの令妹とか仰おっしゃッた」
        「ウー誰の事かと思ッたら……そうですネ、随分別嬪ですネ」
        「そして家で視たよりか美しくッてネ。それだもんだから……ネ……貴君あなたもネ……」
        　ト眼元と口元に一杯笑いを溜ためてジッと昇の貌を凝視みつめて、さてオホホホと吹溢ふきこぼした。
        「アッ失策しまッた、不意を討たれた。ヤどうもおそろ感心、手は二本きりかと思ッたらこれだもの、油断も隙すきもなりゃしない」
        「それにあの嬢かたも、オホホホ何だと見えて、お辞儀する度たんびに顔を真赤にして、オホホホホホ」
        「トたたみかけて意地目いじめつけるネ、よろしい、覚えてお出でなさい」
        「だッて実際の事ですもの」
        「シカシあの娘が幾程いくら美しいと云ッたッても、何処かの人にゃア……とても……」
        「アラ、よう御座んすよ」 「だッて実際の事ですもの」
        「オホホホ直ぐ復讐ふくしゅうして」
        「真しんに戯談じょうだんは除のけて……」
        　ト言懸ける折しも、官員風の男が十とおばかりになる女の子の手を引いて来蒐きかかッて、両人ふたりの容子を不思議そうにジロジロ視ながら行過ぎてしまッた。昇は再び言葉を続ついで、
        「戯談は除けて、幾程美しいと云ッたッてあんな娘にゃア、先方さきもそうだろうけれども此方こッちも気が無い」
        「気が無いから横目なんぞ遣いはなさらなかッたのネー」
        「マアサお聞きなさい。あの娘ばかりには限らない、どんな美しいのを視たッても気移りはしない。我輩には『アイドル』（本尊）が一人有るから」
        「オヤそう、それはお芽出度う」
        「ところが一向お芽出度く無い事サ、所謂いわゆる鮑あわびの片思いでネ。此方こっちはその『アイドル』の顔が視たいばかりで、気まりの悪いのも堪こらえて毎日々々その家へ遊びに往けば、先方さきじゃ五月蠅うるさいと云ッたような顔をして口も碌々ろくろくきかない」
        　トあじな眼付をしてお勢の貌をジッと凝視みつめた。その意を暁さとッたか暁らないか、お勢は唯ニッコリして、
        「厭な『アイドル』ですネ、オホホホ」
        「シカシ考えて見れば此方こっちが無理サ、先方さきには隠然亭主と云ッたような者が有るのだから。それに……」
        「モウ何時でしょう」
        「それに想おもいを懸けるは宜く無い宜く無いと思いながら、因果とまた思い断きる事が出来ない。この頃じゃ夢にまで見る」
        「オヤ厭だ……モウ些ちっと彼地あっちの方へ行て見ようじゃ有りませんか」
        「漸ようやくの思いで一所に物観遊山に出るとまでは漕付こぎつけは漕付たけれども、それもほんの一所に歩く而已のみで、慈母おっかさんと云うものが始終傍そばに附ていて見れば思う様に談話はなしもならず」
        「慈母さんと云えば何を做しているんだろうネー」
        　ト背後うしろを振返ッて観た。
        「偶たまたま好機会が有ッて言出せば、その通りとぼけておしまいなさるし、考えて見ればつまらんナ」
        　ト愚痴ッぽくいッた。 「厭ですよ、そんな戯談を仰しゃッちゃ」
        　ト云ッてお勢が莞爾々々にこにこと笑いながら此方こちらを振向いて視て、些すこし真面目まじめな顔をした。昇は萎しおれ返ッている。
        「戯談と聞かれちゃ填うまらない、こう言出すまでにはどの位苦しんだと思いなさる」
        　ト昇は歎息した。お勢は眼睛めを地上に注いで、黙然もくねんとして一語をも吐かなかッた。
        「こう言出したと云ッて、何にも貴嬢あなたに義理を欠かして私わたくしの望のぞみを遂げようと云うのじゃア無いが、唯貴嬢の口から僅たッた一言、『断念あきらめろ』と云ッて戴いただきたい。そうすりゃア私もそれを力に断然思い切ッて、今日ぎりでもう貴嬢にもお眼に懸るまい……ネーお勢さん」
        　お勢は尚お黙然としていて返答をしない。 「お勢さん」
        　ト云いながら昇が項垂うなだれていた首を振揚げてジッとお勢の顔を窺のぞき込めば、お勢は周章狼狽どぎまぎしてサッと顔を※あか［＃「赤＋報のつくり」、96-9］らめ、漸く聞えるか聞えぬ程の小声で、
        「虚言うそばッかり」 　ト云ッて全く差俯向さしうつむいてしまッた。
        「アハハハハハ」
        　ト突如だしぬけに昇が轟然ごうぜんと一大笑を発したので、お勢は吃驚びっくりして顔を振揚げて視て、
        「オヤ厭だ……アラ厭だ……憎らしい本田さんだネー、真面目くさッて人を威おどかして……」
        　ト云ッて悔しそうにでもなく恨めしそうにでもなく、謂いわば気まりが悪るそうに莞爾にっこり笑ッた。
        「お巫山戯ふざけでない」
        　ト云う声が忽然こつぜん背後うしろに聞えたのでお勢が喫驚びっくりして振返ッて視ると、母親が帯の間へ紙入を挿はさみながら来る。
        「大分だいぶ談判が難むずかしかッたと見えますネ」
        「大きにお待ち遠うさま」 　ト云ッてお勢の顔を視て、
        「お前、どうしたんだえ、顔を真赤にして」
        　ト咎とがめられてお勢は尚お顔を赤くして、
        「オヤそう、歩いたら暖あったかに成ッたもんだから……」
        「マア本田さん聞ておくんなさい、真個ほんとにあの児の銭遣ぜにづかいの荒いのにも困りますよ。此間こないだネ試験の始まる前に来て、一円前借して持ッてッたんですよ。それを十日も経たない内にもう使用つかッちまって、またくれろサ。宿所うちならこだわりを附けてやるんだけれども……」
        「あんな事を云ッて虚言うそですよ、慈母おっかさんが小遣いを遣りたがるのよ、オホホホ」
        　ト無理に押出したような高笑をした。
        「黙ッてお出で、お前の知ッた事こっちゃない……こだわりを附けて遣るんだけれども、途中だからと思ッてネ黙ッて五十銭出して遣ッたら、それんばかじゃ足らないから一円くれろと云うんですよ。そうそうは方図が無いと思ッてどうしても遣らなかッたらネ、不承々々に五十銭取ッてしまッてネ、それからまた今度は、明後日あさってお友達同志寄ッて飛鳥山あすかやまで饂飩会うどんかいとかを……」
        「オホホホ」
        　この度たびは真に可笑しそうにお勢が笑い出した。昇は荐しきりに点頭うなずいて、
        「運動会」
        「そのうんどうかいとか蕎麦そば買いとかをするからもう五十銭くれろッてネ、明日あした取りにお出でと云ッても何と云ッても聞かずに持ッて往きましたがネ。それも宜いが、憎い事を云うじゃ有りませんか。私あたしが『明日お出でか』ト聞いたらネ、『これさえ貰えばもう用は無い、また無くなってから行く』ッて……」
        「慈母さん、書生の運動会なら会費と云ッても高が十銭か二十銭位なもんですよ」
        「エ、十銭か二十銭……オヤそれじゃ三十銭足駄を履かれたんだよ……」
        　ト云ッて昇の顔を凝視みつめた。とぼけた顔であッたと見えて、昇もお勢も同時に
        「オホホホ」 「アハハハ」 　　　　　第八回　団子坂の観菊　下
        　お勢母子ぼしの者の出向いた後のち、文三は漸ようやく些すこし沈着おちついて、徒然つくねんと机の辺ほとりに蹲踞うずくまッたまま腕を拱くみ顋あごを襟えりに埋めて懊悩おうのうたる物思いに沈んだ。
        　どうも気に懸る、お勢の事が気に懸る。こんな区々たる事は苦に病むだけが損だ損だと思いながら、ツイどうも気に懸ってならぬ。
        　凡およそ相愛あいあいする二ツの心は、一体分身で孤立する者でもなく、又仕ようとて出来るものでもない。故ゆえに一方かたかたの心が歓ぶ時には他方かたかたの心も共に歓び、一方かたかたの心が悲しむ時には他方かたかたの心も共に悲しみ、一方かたかたの心が楽しむ時には他方かたかたの心も共に楽み、一方かたかたの心が苦しむ時には他方かたかたの心も共に苦しみ、嬉笑きしょうにも相感じ怒罵どばにも相感じ、愉快適悦、不平煩悶はんもんにも相感じ、気が気に通じ心が心を喚起よびおこし決して齟齬そごし扞格かんかくする者で無い、と今日が日まで文三は思っていたに、今文三の痛痒つうようをお勢の感ぜぬはどうしたものだろう。
        　どうも気が知れぬ、文三には平気で澄ましているお勢の心意気が呑込のみこめぬ。
        　若もし相愛あいあいしていなければ、文三に親しんでから、お勢が言葉遣いを改め起居動作たちいふるまいを変え、蓮葉はすはを罷やめて優に艶やさしく女性にょしょうらしく成る筈はずもなし、又今年の夏一夕いっせきの情話に、我から隔へだての関を取除とりのけ、乙な眼遣めづかいをし麁匆ぞんざいな言葉を遣って、折節に物思いをする理由いわれもない。
        　若し相愛あいあいしていなければ、婚姻こんいんの相談が有った時、お勢が戯談じょうだんに托辞かこつけてそれとなく文三の肚はらを探る筈もなし、また叔母と悶着もんちゃくをした時、他人同前どうぜんの文三を庇護かばって真実の母親と抗論する理由いわれもない。
        「イヤ妄想ぼうそうじゃ無い、おれを思っているに違いない……ガ……そのまた思ッているお勢が、そのまた死なば同穴と心に誓った形の影が、そのまた共に感じ共に思慮し共に呼吸生息する身の片割が、従兄弟いとこなり親友なり未来の……夫ともなる文三の鬱々うつうつとして楽まぬのを余所よそに見て、行ゆかぬと云ッても勧めもせず、平気で澄まして不知顔しらぬかおでいる而已のみか、文三と意気そりが合わねばこそ自家じぶんも常居つねから嫌きらいだと云ッている昇如き者に伴われて、物観遊山ものみゆさんに出懸けて行く……
        「解らないナ、どうしても解らん」
        　解らぬままに文三が、想像弁別の両刀を執ッて、種々さまざまにしてこの気懸りなお勢の冷淡を解剖して見るに、何か物が有ってその中うちに籠こもっているように思われる、イヤ籠っているに相違ない。が、何だか地体は更に解らぬ。依てさらに又勇気を振起して唯この一点に注意を集め、傍目わきめも触らさず一心不乱に茲処ここを先途せんどと解剖して見るが、歌人の所謂いわゆる箒木ははきぎで有りとは見えて、どうも解らぬ。文三は徐々そろそろジレ出した。スルト悪戯いたずらな妄想奴ぼうそうめが野次馬に飛出して来て、アアでは無いかこうでは無いかと、真赤な贋物にせもの、宛事あてことも無い邪推を掴つかませる。贋物だ邪推だと必ずしも見透かしているでもなく、又必ずしも居ないでもなく、ウカウカと文三が掴つかませられるままに掴んで、あえだり揉もんだり円めたり、また引延ばしたりして骨を折て事実ものにしてしまい、今目前にその事が出来しゅったいしたように足掻あがきつ※(「足へん＋宛」、第3水準1-92-36)もがきつ四苦八苦の苦楚くるしみを甞なめ、然しかる後フト正眼せいがんを得てさて観ずれば、何の事だ、皆夢だ邪推だ取越苦労だ。腹立紛れに贋物を取ッて骨灰微塵こっぱいみじんと打砕き、ホッと一息吐つき敢えずまた穿鑿せんさくに取懸り、また贋物を掴ませられてまた事実ものにしてまた打砕き、打砕いてはまた掴み、掴んではまた打砕くと、何時いつまで経たっても果はてしも附かず、始終同じ所に而已のみ止ッていて、前へも進まず後へも退しりぞかぬ。そして退いて能よく視みれば、尚お何物だか冷淡の中うちに在ッて朦朧もうろうとして見透かされる。
        　文三ホッと精を尽かした。今はもう進んで穿鑿する気力も竭つき勇気も沮はばんだ。乃すなわち眼を閉じ頭顱かしらを抱えて其処そこへ横に倒れたまま、五官を馬鹿にし七情の守まもりを解いて、是非も曲直も栄辱も窮達も叔母もお勢も我の吾われたるをも何もかも忘れてしまって、一瞬時なりともこの苦悩この煩悶を解脱のがれようと力つとめ、良やや暫しばらくの間というものは身動もせず息気いきをも吐かず死人の如くに成っていたが、倏忽たちまち勃然むっくと跳起はねおきて、
        「もしや本田に……」
        　ト言い懸けて敢て言い詰めず、宛然さながら何か捜索さがしでもするように愕然がくぜんとして四辺あたりを環視みまわした。
        　それにしてもこの疑念は何処どこから生じたもので有ろう。天より降ッたか地より沸いたか、抑そもそもまた文三の僻ひがみから出た蜃楼海市しんろうかいしか、忽然こつぜんとして生じて思わずして来きたり、恍々惚々こうこうこつこつとしてその来所らいしょを知るに由よしなしといえど、何にもせよ、あれ程までに足掻あがきつ※(「足へん＋宛」、第3水準1-92-36)もがきつして穿鑿しても解らなかった所謂いわゆる冷淡中の一物ぶつを、今訳もなく造作もなくツイチョット突留めたらしい心持がして、文三覚えず身の毛が弥立よだッた。
        　とは云うものの心持は未いまだ事実でない。事実から出た心持で無ければウカとは信を措おき難い。依て今までのお勢の挙動そぶりを憶出おもいいだして熟思審察して見るに、さらにそんな気色けしきは見えない。成程お勢はまだ若い、血気も未いまだ定らない、志操も或あるいは根強く有るまい。が、栴檀せんだんは二葉ふたばから馨こうばしく、蛇じゃは一寸にして人を呑む気が有る。文三の眼より見る時はお勢は所謂女豪じょごうの萌芽めばえだ。見識も高尚こうしょうで気韻も高く、洒々落々しゃしゃらくらくとして愛すべく尊たっとぶべき少女であって見れば、仮令よし道徳を飾物にする偽君子ぎくんし、磊落らいらくを粧よそおう似而非えせ豪傑には、或は欺あざむかれもしよう迷いもしようが、昇如きあんな卑屈な軽薄な犬畜生にも劣った奴に、怪我にも迷う筈はない。さればこそ常から文三には信切でも昇には冷淡で、文三をば推尊していても昇をば軽蔑けいべつしている。相愛は相敬の隣に棲すむ、軽蔑しつつ迷うというは、我輩人間の能く了解し得る事でない。
        「シテ見れば大丈夫かしら……ガ……」
        　トまた引懸りが有る、まだ決徹さっぱりしない。文三周章あわててブルブルと首を振ッて見たが、それでも未まだ散りそうにもしない。この「ガ」奴めが、藕糸孔中ぐうしこうちゅう蚊睫ぶんしょうの間にも這入はいりそうなこの眇然びょうぜんたる一小「ガ」奴めが、眼の中うちの星よりも邪魔になり、地平線上に現われた砲車一片の雲よりも畏おそろしい。
        　然り畏ろしい。この「ガ」の先にはどんな不了簡ふりょうけんが竊ひそまッているかも知れぬと思えば、文三畏ろしい。物にならぬ内に一刻も早く散らしてしまいたい。シカシ散らしてしまいたいと思うほど尚お散り難かねる。しかも時刻の移るに随したがッて枝雲は出来る、砲車雲もとぐもは拡ひろがる、今にも一大颶風ぐふうが吹起りそうに見える。気が気で無い……
        　国許もとより郵便が参ッた。散らし薬には崛竟くっきょうの物が参ッた。飢えた蒼鷹くまだかが小鳥を抓つかむのはこんな塩梅あんばいで有ろうかと思う程に文三が手紙を引掴ひっつかんで、封目ふうじめを押切ッて、故意わざと声高こわだかに読み出したが、中頃に至ッて……フト黙して考えて……また読出して……また黙して……また考えて……遂ついに天を仰いで轟然ごうぜんと一大笑を発した。何を云うかと思えば、
        「お勢を疑うなんぞと云ッて我おれも余程よっぽどどうかしている、アハハハハ。帰ッて来たら全然すっかり咄はなして笑ッてしまおう、お勢を疑うなんぞと云ッて、アハハハハ」
        　この最後の大笑で砲車雲ほうしゃうんは全く打払ッたが、その代り手紙は何を読んだのだか皆無かいむ判わからない。
        　ハッと気を取直おして文三が真面目まじめに成ッて落着いて、さて再び母の手紙を読んで見ると、免職を知らせた手紙のその返辞で、老耋としよっての悪い耳、愚痴を溢こぼしたり薄命を歎なげいたりしそうなものの、文ふみの面おもてを見ればそんなけびらいは露程もなく、何もかも因縁いんねんずくと断念あきらめた思切りのよい文言もんごん。シカシさすがに心細いと見えて、返えす書がきに、跡で憶出して書加えたように薄墨で、
        こう申せばそなたはお笑い被成候なされそうろうかは存じ不申もうさず候えども、手紙の着きし当日より一日も早く旧もとのようにお成り被成なされ候ように○○どこそこのお祖師さまへ茶断ちゃだちして願掛け致しおり候まま、そなたもその積りにて油断なく御奉公口をお尋ね被成度なされたく念じ※まいらせそろ［＃「参らせ候」のくずし字、103-14］。
        　文三は手紙を下に措おいて、黙然もくぜんとして腕を拱くんだ。
        　叔母ですら愛想あいそを尽かすに、親なればこそ子なればこそ、ふがいないと云ッて愚痴をも溢さず茶断までして子を励ます、その親心を汲分くみわけては難有泪ありがたなみだに暮れそうなもの、トサ文三自分にも思ッたが、どうしたものか感涙も流れず、唯何なにとなくお勢の帰りが待遠しい。
        「畜生、慈母おっかさんがこれ程までに思ッて下さるのに、お勢なんぞの事を……不孝極まる」
        　ト熱気やっきとして自ら叱責しかッて、お勢の貌かおを視るまでは外出そとでなどを做したく無いが、故意わざと意地悪く、
        「これから往って頼んで来よう」
        　ト口に言って、「お勢の帰って来ない内に」ト内心で言足しをして、憤々ぷんぷんしながら晩餐ばんさんを喫して宿所を立出たちいで、疾足あしばやに番町ばんちょうへ参って知己を尋ねた。
        　知己と云うは石田某なにがしと云って某学校の英語の教師で、文三とは師弟の間繋あいだがら、曾かつて某省へ奉職したのも実はこの男の周旋で。
        　この男は曾て英国に留学した事が有るとかで英語は一通り出来る。当人の噺はなしに拠よれば彼地あちらでは経済学を修めて随分上出来の方で有ったと云う事で、帰朝後も経済学で立派に押廻わされるところでは有るが、少々仔細しさい有ッて当分の内（七八年来の当分の内で）、唯の英語の教師をしていると云う事で。
        　英国の学者社会に多人数たにんず知己が有る中に、かの有名の「ハルベルト・スペンセル」とも曾て半面の識が有るが、シカシもう七八年も以前の事ゆえ、今面会したら恐らくは互に面忘おもわすれをしているだろうと云う、これも当人の噺はなしで。
        　ともかくもさすがは留学しただけ有りて、英国の事情、即すなわち上下じょうか議院の宏壮こうそう、竜動府ロンドンふ市街の繁昌、車馬の華美、料理の献立、衣服杖履じょうり、日用諸雑品の名称等、凡すべて閭巷猥瑣りょこうわいさの事には能よく通暁つうぎょうしていて、骨牌かるたを弄もてあそぶ事も出来、紅茶の好悪よしあしを飲別ける事も出来、指頭で紙巻烟草シガレットを製する事も出来、片手で鼻汁はなを拭ふく事も出来るが、その代り日本の事情は皆無解らない。
        　日本の事情は皆無解らないが当人は一向苦にしない。啻ただ苦にしないのみならず、凡そ一切の事一切の物を「日本の」トさえ冠詞が附けば則すなわち鼻息でフムと吹飛ばしてしまって、そして平気で済ましている。
        　まだ中年の癖に、この男はあだかも老人の如くに過去の追想而已のみで生活している。人に逢あえば必ず先まず留学していた頃の手柄噺てがらばなしを咄はなし出す。尤もっともこれを封じてはさらに談話はなしの出来ない男で。
        　知己の者はこの男の事を種々さまざまに評判する。或あるいは「懶惰らんだだ」ト云い、或は「鉄面皮てつめんぴだ」ト云い、或は「自惚うぬぼれだ」ト云い、或は「法螺吹ほらふきだ」と云う。この最後の説だけには新知故交統括ひっくるめて総起立、薬種屋の丁稚でっちが熱に浮かされたように「そうだ」トいう。
        「シカシ、毒が無くッて宜いい」と誰だか評した者が有ッたが、これは極めて確評で、恐らくは毒が無いから懶惰で鉄面皮で自惚で法螺を吹くので、ト云ッたら或は「イヤ懶惰で鉄面皮で自惚で法螺を吹くから、それで毒が無いように見えるのだ」ト云う説も出ようが、ともかくも文三はそう信じているので。
        　尋ねて見ると幸い在宿、乃すなわち面会して委細を咄して依頼すると、「よろしい承知した」ト手軽な挨拶あいさつ。文三は肚はらの裏うちで、「毒がないから安請合をするが、その代り身を入れて周旋はしてくれまい」と思ッて私ひそかに嘆息した。
        「これが英国だと君一人位どうでもなるんだが、日本だからいかん。我輩こう見えても英国にいた頃は随分知己が有ったものだ。まず『タイムス』新聞の社員で某それがしサ、それから……」
        　ト記憶に存した知己の名を一々言い立てての噺、屡々しばしば聞いて耳にタコが入いッている程では有るが、イエそのお噺ならもう承りましたとも言兼ねて、文三も始めて聞くような面相かおつきをして耳を借している。そのジレッタサもどかしさ、モジモジしながらトウトウ二時間ばかりというもの無間断のべつに受けさせられた。その受賃という訳でも有るまいが帰り際ぎわになって、
        「新聞の翻訳物が有るから周旋しよう。明後日あさって午後に来給きたまえ、取寄せて置こう」
        　トいうから文三は喜びを述べた。
        「フン新聞か……日本の新聞は英国の新聞から見りゃ全まるで小児こどもの新聞だ、見られたものじゃない……」
        　文三は狼狽あわてて告別わかれの挨拶を做直しなおして※(「勹＜夕」、第3水準1-14-76)々そこそこに戸外おもてへ立出で、ホッと一息溜息ためいきを吐ついた。
        　早くお勢に逢いたい、早くつまらぬ心配をした事を咄してしまいたい、早く心の清い所を見せてやりたい、ト一心に思詰めながら文三がいそいそ帰宅して見るとお勢はいない。お鍋に聞けば、一旦いったん帰ってまた入湯に往ったという。文三些すこし拍子抜ひょうしぬけがした。
        　居間へ戻ッて燈火を点じ、臥ねて見たり起きて見たり、立て見たり坐ッて見たりして、今か今かと文三が一刻千秋の思いをして頸くびを延ばして待構えていると、頓やがて格子戸こうしどの開く音がして、縁側に優しい声がして、梯子段はしごだんを上る跫音あしおとがして、お勢が目前に現われた。と見れば常さえ艶つややかな緑の黒髪は、水気すいきを含んで天鵞絨びろうどをも欺むくばかり、玉と透徹る肌はだえは塩引の色を帯びて、眼元にはホンノリと紅こうを潮ちょうした塩梅あんばい、何処やらが悪戯いたずららしく見えるが、ニッコリとした口元の塩らしいところを見ては是非を論ずる遑いとまがない。文三は何もかも忘れてしまッて、だらしも無くニタニタと笑いながら、
        「お皈かえんなさい。どうでした団子坂は」
        「非常に雑沓ざっとうしましたよ、お天気が宜いいのに日曜だッたもんだから」
        　ト言いながら膝ひざから先へベッタリ坐ッて、お勢は両手で嬌面かおを掩おおい、
        「アアせつない、厭いやだと云うのに本田さんが無理にお酒を飲まして」
        「母親おっかさんは」
        　ト文三が尋ねた、お勢が何を言ッたのだかトント解らないようで。
        「お湯から買物に回ッて……そしてネ自家じぶんもモウ好加減に酔てる癖に、私が飲めないと云うとネ、助すけて遣やるッてガブガブそれこそ牛飲ぎゅういんしたもんだから、究竟しまいにはグデングデンに酔てしまッて」
        　ト聞いて文三は満面の笑を半なかば引込ませた。
        「それからネ、私共を家へ送込んでから、仕様が無いんですものヲ、巫山戯ふざけて巫山戯て。それに慈母おっかさんも悪いのよ、今夜だけは大眼に看て置くなんぞッて云うもんだから好気いいきになって尚お巫山戯て……オホホホ」
        　ト思出し笑をして、 「真個ほんとに失敬な人だよ」
        　文三は全く笑を引込ませてしまッて腹立しそうに、
        「そりゃさぞ面白かッたでしょう」
        　ト云ッて顔を皺しかめたが、お勢はさらに気が附かぬ様子。暫しばらく黙然として何か考えていたが、頓やがてまた思出し笑をして、
        「真個に失敬な人だよ」
        　つまらぬ心配をした事を全然すっぱり咄はなして、快よく一笑に付して、心の清いところを見せて、お勢に……お勢に……感信させて、そして自家じぶんも安心しようという文三の胸算用は、ここに至ッてガラリ外れた。昇が酒を強しいた、飲めぬと云ッたら助すけた、何でも無い事。送り込んでから巫山戯ふざけた……道学先生に聞かせたら巫山戯させて置くのが悪いと云うかも知れぬが、シカシこれとても酒の上の事、一時の戯たわむれならそう立腹する訳にもいかなかッたろう。要するにお勢の噺はなしに於おいて深く咎とがむべき節も無い。がシカシ文三には気に喰わぬ、お勢の言様いいようが気に喰わぬ。「昇如き犬畜生にも劣ッた奴の事を、そう嬉うれしそうに『本田さん本田さん』ト噂うわさをしなくても宜さそうなものだ」トおもえばまた不平に成ッて、また面白く無くなッて、またお勢の心意気が呑込のみこめなく成ッた。文三は差俯向さしうつむいたままで黙然もくねんとして考えている。
        「何をそんなに塞ふさいでお出でなさるの」 「何も塞いじゃいません」
        「そう、私はまたお留とめさん（大方老母が文三の嫁に欲しいと云ッた娘の名で）とかの事を懐出おもいだして、それで塞いでお出でなさるのかと思ッたら、オホホホ」
        　文三は愕然としてお勢の貌を暫らく凝視みつめて、ホッと溜息を吐いた。
        「オホホホ溜息をして。やっぱり当ッたんでしょう、ネそうでしょう、オホホホ。当ッたもんだから黙ッてしまッて」
        「そんな気楽じゃ有りません。今日母の所から郵便が来たから読よんで見れば、私のこういう身に成ッたを心配して、この頃じゃ茶断して願掛けしているそうだシ……」
        「茶断して、慈母さんが、オホホホ。慈母さんもまだ旧弊だ事ネー」
        　文三はジロリとお勢を尻眼しりめに懸けて、恨めしそうに、
        「貴嬢あなたにゃ可笑おかしいか知らんが私わたくしにゃさっぱり可笑しく無い。薄命とは云いながら私の身が定きまらんばかりで、老耋としよッた母にまで心配掛けるかと思えば、随分……耐たまらない。それに慈母さんも……」
        「また何とか云いましたか」
        「イヤ何とも仰おっしゃりはしないが、アレ以来始終気不味きまずい顔ばかりしていて打解けては下さらんシ……それに……それに……」
        「貴嬢あなたも」ト口頭くちさきまで出たが、どうも鉄面皮あつかましく嫉妬じんすけも言いかねて思い返してしまい、
        「ともかくも一日も早く身を定きめなければ成らぬと思ッて、今も石田の所へ往ッて頼んでは来ましたが、シカシこれとても宛にはならんシ、実に……弱りました。唯私一人苦しむのなら何でもないが、私の身が定きまらぬ為めに『方々ほうぼう』が我他彼此がたぴしするので誠に困る」
        　ト萎しおれ返ッた。 「そうですネー」
        　ト今まで冴さえに冴えていたお勢もトウトウ引込まれて、共に気をめいらしてしまい、暫らくの間黙然としてつまらぬものでいたが、やがて小さな欠伸あくびをして、
        「アア寐ねむく成ッた、ドレもう往ッて寐ましょう。お休みなさいまし」
        　ト会釈えしゃくをして起上たちあがッてフト立止まり、
        「アそうだッけ……文さん、貴君はアノー課長さんの令妹おいもとごを御存知」
        「知りません」
        「そう、今日ネ、団子坂でお眼に懸ッたの。年紀としは十六七でネ、随分別品べっぴんは……別品だッたけれども、束髪の癖にヘゲル程白粉おしろいを施つけて……薄化粧なら宜けれども、あんなに施けちゃア厭味ッたらしくッてネー……オヤ好気なもんだ、また噺込はなしこんでいる積りだと見えるよ。お休みなさいまし」
        　ト再び会釈してお勢は二階を降りてしまッた。
        　縁側で唯今帰ッたばかりの母親に出逢ッた。 「お勢」 「エ」
        「エじゃないよ、またお前二階へ上ッてたネ」
        　また始まッたと云ッたような面相かおつきをして、お勢は返答をもせずそのまま子舎へやへ這入はいッてしまッた。
        　さて子舎へ這入ッてからお勢は手疾てばやく寐衣ねまきに着替えて床へ這入り、暫らくの間臥ねながら今日の新聞を覧みていたが……フト新聞を取落した。寐入ッたのかと思えばそうでもなく、眼はパッチリ視開みひらいている、その癖静まり返ッていて身動きをもしない。やがて、
        「何故なぜアア不活溌ふかっぱつだろう」
        　ト口へ出して考えて、フト両足りょうそくを蹈延ふみのばして莞然にっこり笑い、狼狽あわてて起揚おきあがッて枕頭まくらもとの洋燈ランプを吹消してしまい、枕に就いて二三度臥反ねかえりを打ッたかと思うと間も無くスヤスヤと寐入ッた。
        　　　　　第九回　すわらぬ肚はら
        　今日は十一月四日、打続いての快晴で空は余残なごりなく晴渡ッてはいるが、憂愁うれいある身の心は曇る。文三は朝から一室ひとまに垂籠たれこめて、独り屈托くったくの頭こうべを疾やましていた。実は昨日きのう朝飯あさはんの時、文三が叔母に対むかって、一昨日おととい教師を番町に訪うて身の振方を依頼して来た趣を縷々るる咄はなし出したが、叔母は木然ぼくぜんとして情寡すくなき者の如く、「ヘー」ト余所事よそごとに聞流していてさらに取合わなかッた、それが未いまだに気になって気になってならないので。
        　一時頃に勇いさみが帰宅したとて遊びに参ッた。浮世の塩を踏まぬ身の気散じさ、腕押、坐相撲すわりずもうの噺はなし、体操、音楽の噂うわさ、取締との議論、賄方まかないかた征討の義挙から、試験の模様、落第の分疏いいわけに至るまで、凡およそ偶然に懐むねに浮んだ事は、月足らずの水子みずこ思想、まだ完成まとまっていなかろうがどうだろうがそんな事に頓着とんじゃくはない、訥弁とつべんながらやたら無性に陳ならべ立てて返答などは更に聞ていぬ。文三も最初こそ相手にも成ていたれ、遂ついにはホッと精を尽かしてしまい、勇には随意に空気を鼓動さして置いて、自分は自分で余所事よそごとを、と云たところがお勢の上や身の成行で、熟思黙想しながら、折々間外まはずれな溜息ためいき噛交かみまぜの返答をしていると、フトお勢が階子段はしごだんを上のぼッて来て、中途から貌かお而已のみを差出して、
        「勇」
        「だから僕ぼかア議論して遣やッたんだ。ダッテ君、失敬じゃないか。『ボート』の順番を『クラッス』（級）の順番で……」
        「勇と云えば。お前の耳は木くらげかい」
        「だから何だと云ッてるじゃ無いか」
        「綻ほころびを縫てやるからシャツをお脱ぎとよ」
        　勇はシャツを脱ぎながら、
        「『クラッス』の順番で定きめると云うんだもの、『ボート』の順番を『クラッス』の順番で定めちゃア、僕ア何だと思うな、僕ア失敬だと思うな。だって君、『ボート』は……」
        「さッさとお脱ぎで無いかネー、人が待ているじゃ無いか」
        「そんなに急がなくッたッて宜いいやアネ、失敬な」
        「誰方どっちが失敬だ……アラあんな事言ッたら尚なお故意わざと愚頭々々ぐずぐずしているよ。チョッ、ジレッタイネー、早々さっさとしないと姉さん知らないから宜いい」
        「そんな事云うならBridleブライドルpathパッス
        と云う字を知てるか、Iアイwasウォズatエットourアワーunclesアンクルス
        ト云う事知てるか、Iアイwillウィルkeepキープyourユアー……」
        「チョイとお黙り……」
        　ト口早に制して、お勢が耳を聳そばだてて何か聞済まして、忽たちまち満面に笑わらいを含んでさも嬉うれしそうに、
        「必きっと本田さんだよ」
        　ト言いながら狼狽あわてて梯子段はしごだんを駈下かけおりてしまッた。
        「オイオイ姉さん、シャツを持ッてッとくれッてば……オイ……ヤ失敬な、モウ往いっちまッた。渠奴あいつ近頃生意気になっていかん。先刻さっきも僕ア喧嘩けんかして遣たんだ。婦人おんなの癖に園田勢子と云う名刺なふだを拵こしらえるッてッたから、お勢ッ子で沢山だッてッたら、非常に憤おこッたッけ」
        「アハハハハ」
        　ト今まで黙想していた文三が突然無茶苦茶に高笑を做出しだしたが、勿論もちろん秋毫すこしも可笑おかしそうでは無かッた。シカシ少年の議論家は称讃しょうさんされたのかと思ッたと見えて、
        「お勢ッ子で沢山だ、婦人の癖にいかん、生意気で」
        　ト云いながら得々として二階を降りて往た。跡で文三は暫しばらくの間また腕を拱くんで黙想していたが、フト何か憶出おもいだしたような面相かおつきをして、起上たちあがッて羽織だけを着替えて、帽子を片手に二階を降りた。
        　奥の間の障子を開けて見ると、果して昇が遊あそびに来ていた。しかも傲然ごうぜんと火鉢ひばちの側かたわらに大胡坐おおあぐらをかいていた。その傍そばにお勢がベッタリ坐ッて、何かツベコベと端手はしたなく囀さえずッていた。少年の議論家は素肌すはだの上に上衣うわぎを羽織ッて、仔細しさいらしく首を傾かしげて、ふかし甘薯いもの皮を剥むいてい、お政は囂々ぎょうぎょうしく針箱を前に控えて、覚束おぼつかない手振りでシャツの綻ほころびを縫合わせていた。
        　文三の顔を視みると、昇が顔で電光いなびかりを光らせた、蓋けだし挨拶あいさつの積つもりで。お勢もまた後方うしろを振反ッて顧みは顧たが、「誰かと思ッたら」ト云わぬばかりの索然とした情味の無い面相かおつきをして、急にまた彼方あちらを向いてしまッて、
        「真個ほんとう」
        　ト云いながら、首を傾げてチョイと昇の顔を凝視みつめた光景ようす。
        「真個さ」 「虚言うそだと聴きませんよ」
        　アノ筋の解らない他人の談話はなしと云う者は、聞いて余り快くは無いもので。
        「チョイと番町まで」ト文三が叔母に会釈えしゃくをして起上たちあがろうとすると、昇が、
        「オイ内海、些すこし噺が有る」 「些ちと急ぐから……」
        「此方こっちも急ぐんだ」
        　文三はグット視下ろす、昇は視上げる、眼と眼を疾視合にらみあわした、何だか異おつな塩梅あんばいで。それでも文三は渋々ながら坐舗ざしきへ這入はいッて坐に着いた。
        「他の事でも無いんだが」
        　ト昇がイヤに冷笑しながら咄し出した。スルトお政はフト針仕事の手を止とどめて不思議そうに昇の貌かおを凝視みつめた。
        「今日役所での評判に、この間免職に成た者の中うちで二三人復職する者が出来るだろうと云う事だ。そう云やア課長の談話に些し思当る事も有るから、或あるいは実説だろうかと思うんだ。ところで我輩考えて見るに、君が免職になったので叔母さんは勿論お勢さんも……」
        　ト云懸けてお勢を尻眼しりめに懸けてニヤリと笑ッた。お勢はお勢で可笑おかしく下唇したくちびるを突出して、ムッと口を結んで、額ひたえで昇を疾視付にらみつけた。イヤ疾視付ける真似まねをした。
        「お勢さんも非常に心配してお出いでなさるシ、かつ君だッてもナニモ遊あすんでいて食えると云う身分でも有るまいシするから、若もし復職が出来ればこの上も無いと云ッたようなもんだろう。ソコデ若し果してそうならば、宜よろしく人の定きまらぬ内に課長に呑込のみこませて置く可べしだ。がシカシ君の事こったから今更直付じかづけに往いき難にくいとでも思うなら、我輩一臂ぴの力を仮しても宜しい、橋渡はしわたしをしても宜しいが、どうだお思食ぼしめしは」
        「それは御信切……難有ありがたいが……」
        　ト言懸けて文三は黙してしまった。迷惑は匿かくしても匿し切れない、自おのずから顔色がんしょくに現われている。モジ付く文三の光景ようすを視て昇は早くもそれと悟ッたか、
        「厭いやかネ、ナニ厭なものを無理に頼んで周旋しようと云うんじゃ無いから、そりゃどうとも君の随意サ、ダガシカシ……痩やせ我慢なら大抵にして置く方が宜かろうぜ」
        　文三は血相を変えた…… 「そんな事仰おっしゃるが無駄むだだよ」
        　トお政が横合から嘴くちばしを容いれた。
        「内の文さんはグッと気位が立上ってお出でだから、そんな卑劣しれつな事ア出来ないッサ」
        「ハハアそうかネ、それは至極お立派な事こった。ヤこれは飛とんだ失敬を申し上げました、アハハハ」
        　ト聞くと等しく文三は真青まっさおに成ッて、慄然ぶるぶると震え出して、拳こぶしを握ッて歯を喰切くいしばッて、昇の半面をグッと疾視付にらみつけて、今にもむしゃぶり付きそうな顔色をした……が、ハッと心を取直して、
        「エヘヘヘヘ」
        　何となく席がしらけた。誰も口をきかない。勇がふかし甘薯いもを頬張ほおばッて、右の頬を脹ふくらませながら、モッケな顔をして文三を凝視みつめた。お勢もまた不思議そうに文三を凝視めた。
        「お勢が顔を視ている……このままで阿容々々おめおめと退しりぞくは残念、何か云ッて遣りたい、何かコウ品の好いい悪口雑言、一言ごんの下もとに昇を気死きしさせる程の事を云ッて、アノ鼻頭はなづらをヒッ擦こすッて、アノ者面しゃッつらを※あか［＃「赤＋報のつくり」、117-7］らめて……」トあせるばかりで凄すごみ文句は以上見附からず、そしてお勢を視れば、尚なお文三の顔を凝視めている……文三は周章狼狽どぎまぎとした……
        「モウそ……それッきりかネ」
        　ト覚えず取外して云って、我ながら我音声の変ッているのに吃驚びっくりした。
        「何が」
        　またやられた。蒼あおざめた顔をサッと※［＃「赤＋報のつくり」、117-12］らめて文三が、
        「用事は……」
        「ナニ用事……ウー用事か、用事と云うから判わからない……さよう、これッきりだ」
        　モウ席にも堪えかねる。黙礼するや否いなや文三が蹶然けつぜん起上たちあがッて坐舗を出て二三歩すると、後うしろの方でドッと口を揃そろえて高笑いをする声がした。文三また慄然ぶるぶると震えてまた蒼ざめて、口惜くちおしそうに奥の間の方を睨詰にらみつめたまま、暫らくの間釘付くぎづけに逢あッたように立在たたずんでいたが、やがてまた気を取直おして悄々すごすごと出て参ッた。
        　が文三無念で残念で口惜しくて、堪え切れぬ憤怒の気がカッとばかりに激昂げっこうしたのをば無理無体に圧着おしつけた為めに、発しこじれて内攻して胸中に磅※(「石＋（くさかんむり／溥）」、第3水準1-89-18)ほうはく鬱積する、胸板が張裂ける、腸はらわたが断絶ちぎれる。
        　無念々々、文三は耻辱ちじょくを取ッた。ツイ近属ちかごろと云ッて二三日前までは、官等に些ちとばかりに高下は有るとも同じ一課の局員で、優まさり劣りが無ければ押しも押されもしなかッた昇如き犬自物いぬじものの為めに耻辱を取ッた、然しかり耻辱を取ッた。シカシ何の遺恨が有ッて、如何いかなる原因が有ッて。
        　想おもうに文三、昇にこそ怨うらみはあれ、昇に怨みられる覚えは更にない。然るに昇は何の道理も無く何の理由も無く、あたかも人を辱はずかしめる特権でも有もっているように、文三を土芥どかいの如くに蔑視みくだして、犬猫の如くに待遇とりあつかッて、剰あまつさえ叔母やお勢の居る前で嘲笑ちょうしょうした、侮辱した。
        　復職する者が有ると云う役所の評判も、課長の言葉に思当る事が有ると云うも、昇の云う事なら宛あてにはならぬ。仮令よしそれ等は実説にもしろ、人の痛いのなら百年も我慢すると云う昇が、自家じぶんの利益を賭物かけものにして他人の為めに周旋しようと云う、まずそれからが呑込めぬ。
        　仮りに一歩を譲ッて、全く朋友ほうゆうの信実心からあの様な事を言出したとしたところで、それならそれで言様いいようが有る。それを昇は、官途を離れて零丁孤苦れいていこく、みすぼらしい身に成ッたと云ッて文三を見括みくびッて、失敬にも無礼にも、復職が出来たらこの上が無かろうト云ッた。
        　それも宜しいが、課長は昇の為めに課長なら、文三の為めにもまた課長だ。それを昇は、あだかも自家うぬ一個ひとりの課長のように、課長々々とひけらかして、頼みもせぬに「一臂びの力を仮してやろう、橋渡しをしてやろう」と云ッた。
        　疑いも無く昇は、課長の信用、三文不通の信用、主人が奴僕ぬぼくに措く如き信用を得ていると云ッて、それを鼻に掛けているに相違ない。それも己うぬ一個ひとりで鼻に掛けて、己うぬ一個ひとりでひけらかして、己うぬと己うぬが愚ぐを披露ひろうしている分の事なら空家で棒を振ッたばかり、当り触りが無ければ文三も黙ッてもいよう、立腹もすまいが、その三文信用を挟さしはさんで人に臨んで、人を軽蔑して、人を嘲弄ちょうろうして、人を侮辱するに至ッては文三腹に据すえかねる。
        　面と向ッて図ず大柄おおへいに、「痩我慢なら大抵にしろ」と昇は云ッた。
        　痩我慢々々々、誰が痩我慢していると云ッた、また何を痩我慢していると云ッた。
        　俗務をおッつくねて、課長の顔色を承うけて、強しいて笑ッたり諛言ゆげんを呈したり、四よつン這ばいに這廻わッたり、乞食こつじきにも劣る真似をして漸ようやくの事で三十五円の慈恵金じえきんに有附いた……それが何処どこが栄誉になる。頼まれても文三にはそんな卑屈な真似は出来ぬ。それを昇は、お政如き愚痴無知の婦人に持長もちちょうじられると云ッて、我程おれほど働き者はないと自惚うぬぼれてしまい、しかも廉潔れんけつな心から文三が手を下げて頼まぬと云えば、嫉ねたみ妬そねみから負惜しみをすると臆測おくそくを逞たくましゅうして、人も有ろうにお勢の前で、
        「痩我慢なら大抵にしろ」
        　口惜しい、腹が立つ。余よの事はともかくも、お勢の目前で辱められたのが口惜しい。
        「しかも辱められるままに辱められていて、手出てだしもしなかッた」
        　ト何処でか異おつな声が聞えた。
        「手出がならなかッたのだ、手出がなっても為得しえなかッたのじゃない」
        　ト文三憤然やっきとして分疏いいわけを為出しだした。
        「我おれだッて男児だ、虫も有る胆気も有る。昇なんぞは蚊蜻蛉かとんぼとも思ッていぬが、シカシあの時憖なまじ此方こっちから手出をしては益々向うの思う坪に陥はまッて玩弄がんろうされるばかりだシ、かつ婦人の前でも有ッたから、為難しにくい我慢もして遣ッたんだ」
        　トは知らずしてお勢が、怜悧れいりに見えても未惚女おぼこの事なら、蟻ありとも螻けらとも糞中ふんちゅうの蛆うじとも云いようのない人非人、利の為ためにならば人糞をさえ甞なめかねぬ廉耻れんち知らず、昇如き者の為めに文三が嘲笑されたり玩弄されたり侮辱されたりしても手出をもせず阿容々々おめおめとして退しりぞいたのを視て、或あるいは不甲斐ふがいない意久地が無いと思いはしなかッたか……仮令よしお勢は何とも思わぬにしろ、文三はお勢の手前面目ない、耻はずかしい……
        「ト云うも昇、貴様から起ッた事だぞ、ウヌどうするか見やがれ」
        　ト憤然やっきとして文三が拳を握ッて歯を喰切くいしばッて、ハッタとばかりに疾視付にらみつけた。疾視付けられた者は通りすがりの巡査で、巡査は立止ッて不思議そうに文三の背長せたけを眼分量に見積ッていたが、それでも何とも言わずにまた彼方あちらの方へと巡行して往ッた。
        　愕然がくぜんとして文三が、夢の覚めたような面相かおつきをしてキョロキョロと四辺あたりを環視みまわして見れば、何時いつの間にか靖国やすくに神社の華表際とりいぎわに鵠立たたずんでいる。考えて見ると、成程俎橋まないたばしを渡ッて九段坂を上ッた覚えが微かすかに残ッている。
        　乃すなわち社内へ進入すすみいッて、左手の方の杪枯うらがれた桜の樹の植込みの間へ這入ッて、両手を背後に合わせながら、顔を皺しかめて其処此処そこここと徘徊うろつき出した。蓋けだし、尋ねようと云う石田の宿所は後門うらもんを抜ければツイ其処では有るが、何分にも胸に燃す修羅苦羅しゅらくらの火の手が盛さかんなので、暫らく散歩して余熱ほとぼりを冷ます積りで。
        「シカシ考えて見ればお勢も恨みだ」
        　ト文三が徘徊うろつきながら愚痴を溢こぼし出した。
        「現在自分の……我おれが、本田のような畜生に辱められるのを傍観していながら、悔しそうな顔もしなかッた……平気で人の顔を視ていた……」
        「しかも立際に一所に成ッて高笑いをした」ト無慈悲な記臆が用捨なく言足いいたしをした。
        「そうだ高笑いをした……シテ見れば弥々いよいよ心変りがしているかしらん……」
        　ト思いながら文三が力無さそうに、とある桜の樹の下もとに据え付けてあッたペンキ塗りの腰掛へ腰を掛ける、と云うよりは寧むしろ尻餅しりもちを搗ついた。暫らくの間は腕を拱くんで、顋あごを襟えりに埋うずめて、身動きをもせずに静しずまり返ッて黙想していたが、忽たちまちフッと首を振揚げて、
        「ヒョットしたらお勢に愛想あいそを尽かさして……そして自家じぶんの方に靡なびかそうと思ッて……それで故意わざと我おれを……お勢のいる処で我を……そういえばアノ言様いいざま、アノ……お勢を視た眼付き……コ、コ、コリャこのままには措けん……」
        　ト云ッて文三は血相を変えて突起上つったちあがッた。
        　がどうしたもので有ろう。
        　何かコウ非常な手段を用いて、非常な豪胆を示して、「文三は男児だ、虫も胆気もこの通り有る、今まで何と言われても笑ッて済ましていたのはな、全く恢量大度かいりょうたいどだからだぞ、無気力だからでは無いぞ」ト口で言わんでも行為ぎょういで見付みせつけて、昇の胆たんを褫うばッて、叔母の睡ねぶりを覚まして、若し愛想を尽かしているならばお勢の信用をも買戻して、そして……そして……自分も実に胆気が有ると……確信して見たいが、どうしたもので有ろう。
        　思うさま言ッて言ッて言いまくッて、そして断然絶交する……イヤイヤ昇も仲々口強馬くちごわうま、舌戦は文三の得策でない。と云ッてまさか腕力に訴える事も出来ず、
        「ハテどうしてくれよう」
        　ト殆ほとんど口へ出して云いながら、文三がまた旧もとの腰掛に尻餅を搗いて熟々つくづくと考込んだまま、一時間ばかりと云うものは静まり返ッていて身動きをもしなかッた。
        「オイ内海君」
        　ト云う声が頭上とうじょうに響いて、誰だか肩を叩たたく者が有る。吃驚びっくりして文三がフッと貌かおを振揚げて見ると、手摺てずれて垢光あかびかりに光ッた洋服、しかも二三カ所手痍てきずを負うた奴を着た壮年の男が、余程酩酊めいていしていると見えて、鼻持のならぬ程の熟柿じゅくし臭い香においをさせながら、何時の間にか目前に突立ッていた。これは旧もと同僚で有ッた山口某なにがしという男で、第一回にチョイト噂うわさをして置いたアノ山口と同人で、やはり踏外し連の一人。
        「ヤ誰かと思ッたら一別以来だネ」 「ハハハ一別以来か」
        「大分御機嫌ごきげんのようだネ」
        「然り御機嫌だ。シカシ酒でも飲まんじゃー堪たまらん。アレ以来今日で五日になるが、毎日酒浸しだ」
        　ト云ッてその証拠立の為めにか、胸で妙な間投詞を発して聞かせた。
        「何故なぜまたそうDespairデスペヤ を起したもんだネ」 「Despair
        じゃー無いが、シカシ君面白く無いじゃーないか。何等の不都合が有ッて我々共を追出したんだろう、また何等の取得が有ッてあんな庸劣やくざな奴ばかりを撰えらんで残したのだろう、その理由が聞いて見たいネ」
        　ト真黒に成ッてまくし立てた。その貌を見て、傍そばを通りすがッた黒衣の園丁らしい男が冷笑した。文三は些すこし気まりが悪くなり出した。
        「君もそうだが、僕だッても事務にかけちゃー……」
        「些し小いさな声で咄はなし給たまえ、人に聞える」
        　ト気を附けられて俄にわかに声を低めて、
        「事務に懸けちゃこう云やア可笑おかしいけれども、跡に残ッた奴等に敢あえて多くは譲らん積りだ。そうじゃないか」
        「そうとも」 「そうだろう」 　ト乗地のりじに成ッて、
        「然るに唯ただ一種事務外の事務を勉励しないと云ッて我々共を追出した、面白く無いじゃないか」
        「面白く無いけれども、シカシ幾程いくら云ッても仕様が無いサ」
        「仕様が無いけれども面白く無いじゃないか」
        「トキニ、本田の云事だから宛にはならんが、復職する者が二三人出来るだろうと云う事だが、君はそんな評判を聞いたか」
        「イヤ聞かない。ヘー復職する者が二三人」 「二三人」
        　山口は俄に口を鉗つぐんで何か黙考していたが、やがてスコシ絶望気味やけぎみで、
        「復職する者が有ッても僕じゃ無い、僕はいかん、課長に憎まれているからもう駄目だ」
        　ト云ッてまた暫らく黙考して、 「本田は一等上ッたと云うじゃないか」
        「そうだそうだ」
        「どうしても事務外の事務の巧たくみなものは違ッたものだネ、僕のような愚直なものにはとてもアノ真似は出来ない」
        「誰にも出来ない」 「奴の事だからさぞ得意でいるだろうネ」
        「得意も宜いけれども、人に対むかッて失敬な事を云うから腹が立つ」
        　ト云ッてしまッてからアア悪い事を云ッたと気が附いたが、モウ取返しは附かない。
        「エ失敬な事を、どんな事をどんな事を」 「エ、ナニ些し……」 「どんな事を」
        「ナニネ、本田が今日僕に或人の所へ往ッてお髯ひげの塵ちりを払わないかと云ッたから、失敬な事を云うと思ッてピッタリ跳付はねつけてやッたら、痩我慢と云わんばかりに云やアがッた」
        「それで君、黙ッていたか」
        　ト山口は憤然として眼睛ひとみを据えて、文三の貌を凝視みつめた。
        「余程よっぽどやッつけて遣ろうかと思ッたけれども、シカシあんな奴の云う事を取上げるも大人気おとなげないト思ッて、赦ゆるして置てやッた」
        「そ、そ、それだから不可いかん、そう君は内気だから不可」
        　ト苦々しそうに冷笑あざわらッたかと思うと、忽ちまた憤然として文三の貌を疾視にらんで、
        「僕なら直ぐその場でブン打なぐッてしまう」
        「打なぐろうと思えば訳は無いけれども、シカシそんな疎暴そぼうな事も出来ない」
        「疎暴だッて関かまわんサ、あんな奴やつは時々打なぐッてやらんと癖になっていかん。君だから何だけれども、僕なら直ぐブン打ッてしまう」
        　文三は黙してしまッてもはや弁駁べんばくをしなかッたが、暫らくして、
        「トキニ君は、何だと云ッて此方こっちの方へ来たのだ」
        　山口は俄かに何か思い出したような面相かおつきをして、
        「アそうだッけ……一番町に親類が有るから、この勢でこれから其処へ往ッて金を借りて来ようと云うのだ。それじゃこれで別れよう、些ちと遊びに遣ッて来給え。失敬」
        　ト自己おのが云う事だけを饒舌しゃべり立てて、人の挨拶あいさつは耳にも懸けず急歩あしばやに通用門の方へと行く。その後姿を目送みおくりて文三が肚の裏うちで、
        「彼奴あいつまで我おれの事を、意久地なしと云わんばかりに云やアがる」
        　　　　　第十回　負るが勝
        　知己を番町の家に訪えば主人あるじは不在、留守居の者より翻訳物を受取ッて、文三が旧もと来た路みちを引返して俎橋まないたばしまで来た頃はモウ点火ひともし頃で、町家では皆店頭洋燈みせランプを点ともしている。「免職に成ッて懐淋ふところざみしいから、今頃帰るに食事をもせずに来た」ト思われるも残念と、つまらぬ所に力瘤ちからこぶを入れて、文三はトある牛店へ立寄ッた。
        　この牛店は開店してまだ間もないと見えて見掛けは至極よかッたが、裏なかへ這入はいッて見ると大違い、尤もっとも客も相応にあッたが、給事の婢おんなが不慣れなので迷惑まごつく程には手が廻わらず、帳場でも間違えれば出し物も後おくれる。酒を命じ肉を命じて、文三が待てど暮らせど持て来ない、催促をしても持て来ない、また催促をしてもまた持て来ない、偶々たまたま持て来れば後から来た客の所へ置いて行く。さすがの文三も遂ついには肝癪かんしゃくを起して、厳しく談じ付けて、不愉快不平な思いをして漸ようやくの事で食事を済まして、勘定を済まして、「毎度難有ありがとう御座い」の声を聞流して戸外おもてへ出た時には、厄落やくおとしでもしたような心地がした。
        　両側の夜見世よみせを窺のぞきながら、文三がブラブラと神保町じんぼうちょうの通りを通行した頃には、胸のモヤクヤも漸く絶え絶えに成ッて、どうやら酒を飲んだらしく思われて、昇に辱はずかしめられた事も忘れ、お勢の高笑いをした事をも忘れ、山口の言葉の気に障ッたのも忘れ、牛店の不快をも忘れて、唯ただ※(「酉＋它」、第4水準2-90-34)顔かおに当る夜風の涼味をのみ感じたが、シカシ長持はしなかッた。
        　宿所へ来た。何心なく文三が格子戸こうしどを開けて裏うちへ這入ると、奥坐舗おくざしきの方でワッワッと云う高笑いの声がする。耳を聳そばだてて能よく聞けば、昇の声もその中うちに聞える……まだ居ると見える。文三は覚えず立止ッた。「若もしまた無礼を加えたら、モウその時は破れかぶれ」ト思えば荐しきりに胸が浪なみだつ。暫しばらく鵠立たたずんでいて、度胸を据すえて、戦争が初まる前の軍人の如くに思切ッた顔色がんしょくをして、文三は縁側へ廻めぐり出た。
        　奥坐舗を窺いて見ると、杯盤狼藉はいばんろうぜきと取散らしてある中に、昇が背なかに円まろく切抜いた白紙しらかみを張られてウロウロとして立ている、その傍そばにお勢とお鍋が腹を抱えて絶倒している、が、お政の姿はカイモク見えない。顔を見合わしても「帰ッたか」ト云う者もなく、「叔母さんは」ト尋ねても返答をする者もないので、文三が憤々ぷりぷりしながらそのままにして行過ぎてしまうと、忽たちまち後うしろの方で、
        （昇）「オヤこんな悪戯いたずらをしたネ」
        （勢）「アラ私じゃ有りませんよ、アラ鍋ですよ、オホホホホ」
        （鍋）「アラお嬢さまですよ、オホホホホ」
        （昇）「誰も彼も無い、二人共敵手あいてだ。ドレまずこの肥満奴ふとっちょから」
        （鍋）「アラ私わたくしじゃ有りませんよ、オホホホホ。アラ厭いやですよ……アラー御新造ごしんぞさアん引［＃「引」は小書き右寄せ］」
        　ト大声を揚げさせての騒動、ドタバタと云う足音も聞えた、オホホホと云う笑声も聞えた、お勢の荐しきりに「引掻ひっかいてお遣やりよ、引掻て」ト叫喚わめく声もまた聞えた。
        　騒動さわぎに気を取られて、文三が覚えず立止りて後方うしろを振向く途端に、バタバタと跫音あしおとがして、避ける間もなく誰だかトンと文三に衝当つきあたッた。狼狽あわてた声でお政の声で、
        「オー危ない……誰だネーこんな所とこに黙ッて突立ッてて」
        「ヤ、コリャ失敬……文三です……何処どこぞ痛めはしませんでしたか」
        　お政は何とも言わずにツイと奥坐舗へ這入りて跡ピッシャリ。恨めしそうに跡を目送みおくッて文三は暫らく立在たたずんでいたが、やがて二階へ上ッて来て、まず手探りで洋燈ランプを点じて机辺つくえのほとりに蹲踞そんこしてから、さて、
        「実に淫哇みだらだ。叔母や本田は論ずるに足らんが、お勢が、品格々々と口癖に云ッているお勢が、あんな猥褻わいせつな席に連つらなッている……しかも一所に成ッて巫山戯ふざけている……平生の持論は何処へ遣ッた、何の為ために学問をした、先自侮而後人侮レ之まずみずからあなどるしこうしてのちひとこれをあなどる、その位の事は承知しているだろう、それでいてあんな真似を……実に淫哇みだらだ。叔父の留守に不取締ふとりしまりが有ッちゃ我おれが済まん、明日あした厳しく叔母に……」
        　トまでは調子に連れて黙想したが、ここに至ッてフト今の我身を省みてグンニャリと萎しおれてしまい、暫らくしてから「まずともかくも」ト気を替えて、懐中して来た翻訳物を取出して読み初めた。
        　The ever difficult task of defining the distinctive characters and
        aims of English political parties threatens to become more formidable
        with the increasing influence of what has hitherto been called the
        Radical party. For over fifty years the party……
        　ドッと下坐舗でする高笑いの声に流読の腰を折られて、文三はフト口を鉗つぐんで、
        「チョッ失敬極まる。我おれの帰ッたのを知ッていながら、何奴どいつも此奴こいつも本田一人の相手に成ッてチヤホヤしていて、飯を喰ッて来たかと云う者も無い……アまた笑ッた、アリャお勢だ……弥々いよいよ心変りがしたならしたと云うが宜いい、切れてやらんとは云わん。何の糞くそ、我おれだッて男児だ、心変こころがわりのした者に……」
        　ハッと心附こころづいて、また一越おつ調子高に、 　The ever difficult
        task of defining the distinctive characters and aims of English
        political……
        　フト格子戸の開く音がして笑い声がピッタリ止ッた。文三は耳を聳そばだてた。※(「勹＜夕」、第3水準1-14-76)いそがわしく縁側を通る人の足音がして、暫らくすると梯子段はしごだんの下で洋燈をどうとかこうとか云うお鍋の声がしたが、それから後は粛然ひっそとして音沙汰おとさたをしなくなった。何となく来客でもある容子ようす。
        　高笑いの声がする内は何をしている位は大抵想像が附たからまず宜かッたが、こう静しずまッて見るとサア容子が解らない。文三些すこし不安心に成ッて来た。「客の相手に叔母は坐舗へ出ている。お鍋も用がなければ可よし、有れば傍に附てはいない。シテ見ると……」文三は起ッたり居たり。
        　キット思付いた、イヤ憶出おもいいだした事が有る。今初まッた事では無いが、先刻から酔醒めの気味で咽喉のどが渇く。水を飲めば渇かわきが歇とまるが、シカシ水は台所より外には無い。しこうして台所は二階には附いていない。故ゆえに若し水を飲まんと欲せば、是非とも下坐舗へ降りざるを得ず。「折が悪いから何となく何だけれども、シカシ我慢しているも馬鹿気ている」ト種々さまざまに分疏いいわけをして、文三は遂ついに二階を降りた。
        　台所へ来て見ると、小洋燈こランプが点とぼしては有るがお鍋は居ない。皿小鉢こばちの洗い懸けたままで打捨てて有るところを見れば、急に用が出来て遣つかいにでも往たものか。「奥坐舗は」と聞耳を引立てれば、ヒソヒソと私語ささやく声が聞える。全身の注意を耳一ツに集めて見たが、どうも聞取れない。ソコで竊ぬすむが如くに水を飲んで、抜足をして台所を出ようとすると、忽ち奥坐舗の障子がサッと開いた。文三は振反ふりかいッて見て覚えず立止ッた。お勢が開懸あけかけた障子に掴つかまッて、出るでも無く出ないでもなく、唯此方こっちへ背を向けて立在たたずんだままで坐舗の裏うちを窺のぞき込んでいる。
        「チョイと茲処ここへお出いで」
        　ト云うは慥たしかに昇の声。お勢はだらしもなく頭振かぶりを振りながら、
        「厭サ、あんな事をなさるから」
        「モウ悪戯いたずらしないからお出でと云えば」 「厭」
        「ヨーシ厭と云ッたネ」 「真個ほんとか、其処そこへ往いきましょうか」
        　ト、チョイと首を傾かしげた。 「ア、お出で、サア……サア……」
        「何方どっちの眼で」 「コイツメ」 　ト確に起上たちあがる真似。
        　オホホホと笑いを溢こぼしながら、お勢は狼狽あわてて駈出して来て危あやうく文三に衝当ろうとして立止ッた。
        「オヤ誰……文さん……何時いつ帰ッたの」
        　文三は何にも言わず、ツンとして二階へ上ッてしまッた。
        　その後あとからお勢も続いて上ッて来て、遠慮会釈も無く文三の傍にベッタリ坐ッて、常よりは馴々なれなれしく、しかも顔を皺しかめて可笑おかしく身体からだを揺りながら、
        「本田さんが巫山戯ふざけて巫山戯て仕様がないんだもの」
        　ト鼻を鳴らした。
        　文三は恐ろしい顔色がんしょくをしてお勢の柳眉りゅうびを顰ひそめた嬌面かおを疾視付にらみつけたが、恋は曲物くせもの、こう疾視付けた時でも尚なお「美は美だ」と思わない訳にはいかなかッた。折角の相好そうごうもどうやら崩れそうに成ッた……が、はッと心附いて、故意わざと苦々しそうに冷笑あざわらいながら率方そっぽうを向いてしまッた。
        　折柄おりから梯子段を踏轟ふみとどろかして昇が上ッて来た。ジロリと両人ふたりの光景ようすを見るや否いなや、忽ちウッと身を反らして、さも業山ぎょうさんそうに、
        「これだもの……大切なお客様を置去りにしておいて」
        「だッて貴君あなたがあんな事をなさるもの」 「どんな事を」
        　ト言いながら昇は坐ッた。 「どんな事ッて、あんな事を」
        「ハハハ、此奴こいつア宜い。それじゃーあんな事ッてどんな事を、ソラいいたちこッこだ」
        「そんなら云ッてもよう御座んすか」 「宜しいとも」
        「ヨーシ宜しいと仰おッしゃッたネ、そんなら云ッてしまうから宜い。アノネ文さん、今ネ、本田さんが……」
        　ト言懸けて昇の顔を凝視みつめて、
        「オホホホ、マアかにして上げましょう」
        「ハハハ言えないのか、それじゃー我輩が代ッて噺はなそう。『今ネ本田さんがネ……』」
        「本田さん」 「私の……」 「アラ本田さん、仰しゃりゃー承知しないから宜い」
        「ハハハ、自分から言出して置きながら、そうも亭主と云うものは恐こわいものかネ」
        「恐かア無いけれども私の不名誉になりますもの」 「何故なぜ」
        「何故と云ッて、貴君に凌辱りょうじょくされたんだもの」
        「ヤこれは飛でも無いことを云いなさる、唯チョイと……」
        「チョイとチョイと本田さん、敢て一問を呈す、オホホホ。貴方は何ですネ、口には同権論者だ同権論者だと仰しゃるけれども、虚言うそですネ」
        「同権論者でなければ何だと云うんでゲス」 「非同権論者でしょう」
        「非同権論者なら」 「絶交してしまいます」
        「エ、絶交してしまう、アラ恐ろしの決心じゃなアじゃないか、アハハハ。どうしてどうして我輩程熱心な同権論者は恐らくは有るまいと思う」
        「虚言うそ仰しゃい。譬たとえばネ熱心でも、貴君のような同権論者は私ア大嫌だいきらい」
        「これは御挨拶ごあいさつ。大嫌いとは情ない事を仰しゃるネ。そんならどういう同権論者がお好き」
        「どう云うッてアノー、僕の好きな同権論者はネ、アノー……」
        　ト横眼で天井を眺ながめた。 　昇が小声で、 「文さんのような」
        　お勢も小声で、 「Yesイエス……」
        　ト微かすかに云ッて、可笑しな身振りをして、両手を貌かおに宛あてて笑い出した。文三は愕然がくぜんとしてお勢を凝視みつめていたが、見る間に顔色を変えてしまッた。
        「イヨー妬やけます引［＃「引」は小書き右寄せ］羨うらやましいぞ引［＃「引」は小書き右寄せ］。どうだ内海、エ、今の御託宣は。『文さんのような人が好きッ』アッ堪たまらぬ堪らぬ、モウ今夜家うちにゃ寝られん」
        「オホホホホそんな事仰しゃるけれども、文さんのような同権論者が好きと云ッたばかりで、文さんが好きと云わないから宜いじゃ有りませんか」
        「その分疏いいわけ闇くらい闇い。文さんのような人が好きも文さんが好きも同じ事で御座います」
        「オホホホホそんならばネ……アこうですこうです。私はネ文さんが好きだけれども、文さんは私が嫌いだから宜いいじゃ有りませんか。ネー文さん、そうですネー」
        「ヘン嫌いどころか好きも好き、足駄あしだ穿はいて首ッ丈と云う念の入ッた落おッこちようだ。些すこし水層みずかさが増そうものならブクブク往生しようと云うんだ。ナア内海」
        　文三はムッとしていて莞爾にっこりともしない。その貌をお勢はチョイと横眼で視て、
        「あんまり貴君が戯談じょうだん仰しゃるものだから、文さん憤おこッてしまいなすッたよ」
        「ナニまさか嬉うれしいとも云えないもんだから、それであんな貌をしているのサ。シカシ、アア澄ましたところは内海も仲々好男子だネ、苦味ばしッていて。モウ些しあの顋あごがつまると申分がないんだけれども、アハハハハ」
        「オホホホ」 　ト笑いながらお勢はまた文三の貌を横眼で視た。
        「シカシそうは云うものの内海は果報者だよ。まずお勢さんのようなこんな」
        　ト、チョイとお勢の膝ひざを叩たたいて、
        「頗すこぶる付きの別品、しかも実の有るのに想おもい附かれて、叔母さんに油を取られたと云ッては保護ほうごして貰もらい、ヤ何だと云ッては保護して貰う、実に羨ましいネ。明治年代の丹治たんじと云うのはこの男の事だ。焼やいて粉こにして飲んでしまおうか、そうしたら些ちっとはあやかるかも知れん、アハハハハ」
        「オホホホ」
        「オイ好男子、そう苦虫を喰潰くいつぶしていずと、些ちっと此方こっちを向いてのろけ給たまえ。コレサ丹治君。これはしたり、御返答が無い」
        「オホホホホ」
        　トお勢はまた作笑いをして、また横眼でムッとしている文三の貌を視て、
        「アー可笑しいこと。余あんまり笑ッたもんだから咽喉が渇いて来た。本田さん、下へ往ッてお茶を入れましょう」
        「マアもう些と御亭主さんの傍そばに居て顔を視せてお上げなさい」
        「厭いやだネー御亭主さんなんぞッて。そんなら入れて茲処ここへ持ッて来ましょうか」
        「茶を入れて持て来る実が有るなら寧いっそ水を持ッて来て貰いたいネ」
        「水を、お砂糖入れて」 「イヤ砂糖の無い方が宜い」
        「そんならレモン入れて来ましょうか」
        「レモンが這入はいるなら砂糖気けがチョッピリ有ッても宜いネ」
        「何だネーいろんな事云ッて」
        　ト云いながらお勢は起上たちあがッて、二階を降りてしまッた。跡には両人ふたりの者が、暫しばらく手持無沙汰ぶさたと云う気味で黙然もくぜんとしていたが、やがて文三は厭に落着いた声で、
        「本田」 「エ」 「君は酒に酔ッているか」 「イイヤ」
        「それじゃア些すこし聞く事が有るが、朋友ほうゆうの交まじわりと云うものは互に尊敬していなければ出来るものじゃ有るまいネ」
        「何だ、可笑しな事を言出したな。さよう、尊敬していなければ出来ない」
        「それじゃア……」 　ト云懸けて黙していたが、思切ッて些し声を震わせて、
        「君とは暫らく交際していたが、モウ今夜ぎりで……絶交して貰いたい」
        「ナニ絶交して貰いたいと……何だ、唐突千万な。何だと云ッて絶交しようと云うんだ」
        「その理由は君の胸に聞て貰おう」
        「可笑しく云うな、我輩少しも絶交しられる覚えは無い」
        「フン覚えは無い、あれ程人を侮辱して置きながら」
        「人を侮辱して置きながら。誰が、何時、何と云ッて」
        「フフン仕様が無いな」 「君がか」
        　文三は黙然もくねんとして暫らく昇の顔を凝視みつめていたが、やがて些し声高こわだかに、
        「何にもそうとぼけなくッたッて宜いじゃ無いか。君みたようなものでも人間と思うからして、即すなわち廉耻れんちを知ッている動物と思うからして、人間らしく美しく絶交してしまおうとすれば、君は一度ならず二度までも人を侮辱して置きながら……」
        「オイオイオイ、人に物を云うならモウ些ちっと解るように云って貰いたいネ。君一人位友人を失ッたと云ッてそんなに悲しくも無いから、絶交するならしても宜しいが、シカシその理由も説明せずして唯ただ無暗むやみに人を侮辱した侮辱したと云うばかりじゃ、ハアそうかとは云ッておられんじゃないか」
        「それじゃ何故先刻さっき叔母やお勢カズンのいる前で、僕に『痩やせ我慢なら大抵にしろ』と云ッた」
        「それがそんなに気に障ッたのか」
        「当前あたりまえサ……何故今また僕の事を明治年代の丹治即ち意久地なしと云ッた」
        「アハハハ弥々いよいよ腹筋はらすじだ。それから」
        「事に大小は有ッても理に巨細こさいは無い。痩我慢と云ッて侮辱したも丹治と云ッて侮辱したも、帰するところは唯ただ一の軽蔑けいべつからだ。既に軽蔑心が有る以上は朋友の交際は出来ないものと認めたからして絶交を申出プロポーズしたのだ。解ッているじゃないか」
        「それから」
        「但ただしこうは云うようなものの、園田の家と絶交してくれとは云わん。からして今までのように毎日遊びに来て、叔母と骨牌かるたを取ろうが」
        　ト云ッて文三冷笑した。
        「お勢カズンを芸娼妓げいしょうぎの如く弄もてあすぼうが」
        　ト云ッてまた冷笑した。
        「僕の関係した事でないから、僕は何とも云うまい。だから君もそう落胆イヤ狼狽ろうばいして遁辞とんじを設ける必要も有るまい」
        「フフウ嫉妬しっとの原素も雑まざッている。それから」
        「モウこれより外に言う事も無い。また君も何にも言う必要も有るまいから、このまま下へ降りて貰いたい」
        「イヤ言う必要が有る。冤罪えんざいを被こうぶッてはこれを弁解する必要が有る。だからこのまま下へ降りる事は出来ない。何故痩我慢なら大抵にしろと『忠告』したのが侮辱になる。成程親友でないものにそう直言したならば侮辱したと云われても仕様が無いが、シカシ君と我輩とは親友の関繋かんけいじゃ無いか」
        「親友の間にも礼義は有る。然しかるに君は面と向ッて僕に『痩我慢なら大抵にしろ』と云ッた。無礼じゃないか」
        「何が無礼だ。『痩我慢なら大抵にしろ』と云ッたッけか、『大抵にした方がよかろうぜ』と云ッたッけか、何方どっちだッたかモウ忘れてしまッたが、シカシ何方どっちにしろ忠告だ。凡およそ忠告と云う者は――君にかぶれて哲学者振るのじゃアないが――忠告と云う者は、人の所行を非と認めるから云うもので、是ぜと認めて忠告を試みる者は無い。故ゆえに若もし非を非と直言したのが侮辱になれば、総すべての忠告と云う者は皆君の所謂いわゆる無礼なものだ。若しそれで君が我輩の忠告を怒いかるのならば、我輩一言もない、謹つつしんで罪を謝そう。がそうか」
        「忠告なら僕は却かえって聞く事を好む。シカシ君の言ッた事は忠告じゃない、侮辱だ」
        「何故」 「若し忠告なら何故人のいる前で言ッた」
        「叔母さんやお勢さんは内輪の人じゃないか」
        「そりゃ内輪の者サ……内輪の者サ……けれども……しかしながら……」
        　文三は狼狽した。昇はその光景ようすを見て私ひそかに冷笑した。
        「内輪な者だけれども、シカシ何にもアア口汚く言わなくッても好じゃないか」
        「どうも種々に論鋒ろんぽうが変化するから君の趣意が解りかねるが、それじゃア何か、我輩の言方即ち忠告のMannerマンナア
        が気に喰くわんと云うのか」 「勿論もちろん Manner も気に喰くわんサ」
        「Manner
        が気に喰わないのなら改めてお断り申そう。君には侮辱と聞えたかも知れんが我輩は忠告の積りで言ッたのだ、それで宜かろう。それならモウ絶交する必要も有るまい、アハハハ」
        　文三は何と駁ばくして宜いか解らなくなッた、唯ムシャクシャと腹が立つ。風が宜ければさほどにも思うまいが、風が悪いので尚お一層腹が立つ。油汗を鼻頭はなさきににじませて、下唇したくちびるを喰締めながら、暫らくの間口惜くちおしそうに昇の馬鹿笑いをする顔を疾視にらんで黙然としていた。
        　お勢が溢こぼれるばかりに水を盛ッた「コップ」を盆に載せて持ッて参ッた。
        「ハイ本田さん」 「これはお待遠うさま」 「何ですと」 「エ」
        「アノとぼけた顔」 「アハハハハ、シカシ余り遅かッたじゃないか」
        「だッて用が有ッたんですもの」 「浮気でもしていやアしなかッたか」
        「貴君あなたじゃ有るまいシ」
        「我輩がそんなに浮気に見えるかネ……ドッコイ『課長さんの令妹』と云いたそうな口付をする。云えば此方こっちにも『文さん』ト云う武器が有るから直ぐ返討だ」
        「厭な人だネー、人が何にも言わないのに邪推を廻わして」
        「邪推を廻わしてと云えば」 　ト文三の方を向いて、
        「どうだ隊長、まだ胸に落んか」 「君の云う事は皆遁辞とんじだ」 「何故」
        「そりゃ説明するに及ばん、Selfセルフ-evidentエヴィデントtruthツルース
        だ」 「アハハハ、とうとう Self-evident truth にまで達したか」
        「どうしたの」 「マア聞いて御覧なさい、余程面白い議論が有るから」
        　ト云ッてまた文三の方を向いて、
        「それじゃその方の口はまず片が附たと。それからしてもう一口の方は何だッけ……そうそう丹治丹治、アハハハ何故丹治と云ッたのが侮辱になるネ、それもやはり
        Self-evident truth かネ」 「どうしたの」
        「ナニネ、先刻さっき我輩が明治年代の丹治と云ッたのが御気色みけしきに障ッたと云ッて、この通り顔色まで変えて御立腹だ。貴嬢あなたの情夫いろにしちゃア些ちと野暮天すぎるネ」
        「本田」 　昇は飲かけた「コップ」を下に置いて、 「何でゲス」
        「人を侮辱して置きながら、咎とがめられたと云ッて遁辞を設けて逃るような破廉耻はれんち的の人間と舌戦は無益と認める。からしてモウ僕は何にも言うまいが、シカシ最初の『プロポーザル』（申出）より一歩も引く事は出来んから、モウ降りてくれ給え」
        「まだそんな事を云ッてるのか、ヤどうも君も驚く可べき負惜しみだな」
        「何だと」
        「負惜しみじゃないか、君にももう自分の悪かッた事は解ッているだろう」
        「失敬な事を云うな、降りろと云ッたら降りたが宜じゃないか」
        「モウお罷よしなさいよ」
        「ハハハお勢さんが心配し出した。シカシ真しんにそうだネ、モウ罷した方が宜い。オイ内海、笑ッてしまおう。マア考えて見給え、馬鹿気切ッているじゃないか。忠告の仕方が気に喰わないの、丹治と云ッたが癪しゃくに障るのと云ッて絶交する、全まるで子供の喧嘩けんかのようで、人に対して噺はなしも出来ないじゃないか。ネ、オイ笑ッてしまおう」
        　文三は黙ッている。
        「不承知か、困ッたもんだネ。それじゃ宜ろしい、こうしよう、我輩が謝まろう。全くそうした深い考かんがえが有ッて云ッた訳じゃないから、お気に障ッたら真平まっぴら御免下さい。それでよかろう」
        　文三はモウ堪え切れない憤いかりの声を振上げて、
        「降りろと云ッたら降りないか」
        「それでもまだ承知が出来ないのか。それじゃ仕様がない、降りよう。今何を言ッても解らない、逆上のぼせあがッているから」
        「何だと」 「イヤ此方の事だ。ドレ」 　ト起上たちあがる。 「馬鹿」
        　昇も些しムッとした趣きで、立止ッて暫らく文三を疾視付にらみつけていたが、やがてニヤリと冷笑あざわらッて、
        「フフン、前後忘却の体ていか」
        　ト云いながら二階を降りてしまッた。お勢も続いて起上ッて、不思議そうに文三の容子ようすを振反ッて観ながら、これも二階を降りてしまッた。
        　跡で文三は悔しそうに歯を喰切くいしばッて、拳こぶしを振揚げて机を撃ッて、
        「畜生ッ」
        　梯子段はしごだんの下あたりで昇とお勢のドッと笑う声が聞えた。
        　　　　　第十一回　取付く島
        　翌朝朝飯の時、家内の者が顔を合わせた。お政は始終顔を皺しかめていて口も碌々ろくろく聞かず、文三もその通り。独りお勢而已のみはソワソワしていて更らに沈着おちつかず、端手はしたなく囀さえずッて他愛たわいもなく笑う。かと思うとフト口を鉗つぐんで真面目まじめに成ッて、憶出おもいだしたように額越ひたえごしに文三の顔を眺ながめて、笑うでも無く笑わぬでもなく、不思議そうな剣呑けんのんそうな奇々妙々な顔色がんしょくをする。
        　食事が済む。お勢がまず起上たちあがッて坐舗ざしきを出て、縁側でお鍋に戯たわぶれて高笑をしたかと思う間も無く、忽たちまち部屋の方で低声ていせいに詩吟をする声が聞えた。
        　益々顔を皺めながら文三が続いて起上ろうとして、叔母に呼留められて又坐直すわりなおして、不思議そうに恐々おそるおそる叔母の顔色を窺うかがッて見てウンザリした。思做おもいなしかして叔母の顔は尖とがッている。
        　人を呼留めながら叔母は悠々ゆうゆうとしたもので、まず煙草たばこを環わに吹くこと五六ぷく、お鍋の膳ぜんを引終るを見済ましてさて漸ようやくに、
        「他の事でも有りませんがネ、昨日きのう私がマア傍そばで聞てれば――また余計なお世話だッて叱しかられるかも知れないけれども――本田さんがアアやッて信切に言ておくんなさるものを、お前さんはキッパリ断ッておしまいなすッたが、ソリャモウお前さんの事こったから、いずれ先に何とか確乎たしかな見当みあてが無くッてあんな事をお言いなさりゃアすまいネ」
        「イヤ何にも見当みあてが有ッてのどうのと云う訳じゃ有りませんが、唯ただ……」
        「ヘー、見当も有りもしないのに無暗むやみに辞ことわッておしまいなすッたの」
        「目的なしに断わると云ッては或あるいは無考むかんがえのように聞えるかも知れませんが、シカシ本田の言ッた事でもホンノ風評と云うだけで、ナニモ確に……」
        　縁側を通る人の跫音あしおとがした。多分お勢が英語の稽古けいこに出懸でかけるので。改ッて外出をする時を除くの外は、お勢は大抵母親に挨拶あいさつをせずして出懸る、それが習慣で。
        「確にそうとも……」
        「それじゃ何ですか、弥々いよいよとなりゃ御布告にでもなりますか」
        「イヤそんな、布告なんぞになる気遣いは有りませんが」
        「それじゃマア人の噂うわさを宛あてにするほか仕様が無いと云ッたようなもんですネ」
        「デスガ、それはそうですが、シカシ……本田なぞの言事は……」
        「宛にならない」
        「イヤそ、そ、そう云う訳でも有りませんが……ウー……シカシ……幾程いくら苦しいと云ッて……課長の所へ……」
        「何ですとえ、幾程いくら苦しいと云ッて課長さんの所とこへは往いけないとえ。まだお前さんはそんな気楽な事を言てお出いでなさるのかえ」
        　トお政が層かさに懸ッて極付きめつけかけたので、文三は狼狽あわてて、
        「そ、そ、そればかりじゃ有りません……仮令たとえ今課長に依頼して復職が出来たと云ッても、とても私わたくしのような者は永くは続きませんから、寧むしろ官員はモウ思切ろうかと思います」
        「官員はモウ思切る、フン何が何だか理由わけが解りゃしない。この間お前さん何とお言いだ。私がこれからどうして行く積だと聞いたら、また官員の口でも探そうかと思ッてますとお言いじゃなかッたか。それを今と成ッて、モウ官員は思切る……左様さようサ、親の口は干上ッても関かまわないから、モウ官員はお罷やめなさるが宜いのサ」
        「イヤ親の口が干上ッても関わないと云う訳じゃ有りませんが、シカシ官員ばかりが職業でも有りませんから、教師に成ッても親一人位は養えますから……」
        「だから誰もそうはならないとは申しませんよ。そりゃお前さんの勝手だから、教師になと車夫くるまひきになと何になとお成なんなさるが宜いのサ」
        「デスガそう御立腹なすッちゃ私わたくしも実に……」
        「誰が腹を立たってると云いました。ナニお前さんがどうしようと此方こっちに関繋くいあいの無い事だから誰も腹も背も立ちゃしないけれども、唯本田さんがアアやッて信切に言ッておくンなさるもんだから、周旋とりもって貰もらッて課長さんに取入ッて置きゃア、仮令よしんば今度の復職とやらは出来ないでも、また先へよって何ぞれ角かぞれお世話アして下さるまいものでも無いトネー、そうすりゃ、お前さんばかしか慈母おっかさんも御安心なさる事こったシ、それに……何だから『三方四方』円く納まる事こったから（この時文三はフット顔を振揚げて、不思議そうに叔母を凝視みつめた）ト思ッて、チョイとお聞き申したばかしさ。けれども、ナニお前さんがそうした了簡方りょうけんかたならそれまでの事サ」
        　両人共暫しばらく無言。 「鍋」 「ハイ」
        　トお鍋が襖ふすまを開けて顔のみを出した。見れば口をモゴ付かせている。
        「まだ御膳ごぜんを仕舞わないのかえ」 「ハイ、まだ」
        「それじゃ仕舞ッてからで宜いいからネ、何時いつもの車屋へ往ッて一人乗一挺いっちょう誂あつらえて来ておくれ、浜町はまちょうまで上下じょうげ」
        「ハイ、それでは只今ただいま直じきに」
        　ト云ッてお鍋が襖を閉切たてきるを待兼ねていた文三が、また改めて叔母に向って、
        「段々と承ッて見ますと、叔母さんの仰おっしゃる事は一々御尤ごもっとものようでも有るシ、かつ私わたくし一個ひとりの強情から、母親おふくろは勿論もちろん叔母さんにまで種々いろいろ御心配を懸けまして甚はなはだ恐入りますから、今一応篤とくと考えて見まして」
        「今一応も二応も無いじゃ有りませんか、お前さんがモウ官員にゃならないと決めてお出でなさるんだから」
        「そ、それはそうですが、シカシ……事に寄ッたら……思い直おすかも知れませんから……」
        　お政は冷笑しながら、
        「そんならマア考えて御覧なさい。だがナニモ何ですよ、お前さんが官員に成ッておくんなさらなきゃア私どもが立往かないと云うんじゃ無いから、無理に何ですよ、勧めはしませんよ」
        「ハイ」
        「それから序ついでだから言ッときますがネ、聞けば昨夕ゆうべ本田さんと何だか入組みなすったそうだけれども、そんな事が有ッちゃ誠に迷惑しますネ。本田さんはお前さんのお朋友ともだちとは云いじょう、今じゃア家うちのお客も同前の方だから」
        「ハイ」
        　トは云ッたが、文三実は叔母が何を言ッたのだかよくは解らなかッた、些すこし考え事が有るので。
        「そりゃアア云う胸の広しろい方だから、そんな事が有ッたと云ッてそれを根葉に有もッて周旋とりもちをしないとはお言いなさりゃすまいけれども、全体なら……マアそれは今言ッても無駄むだだ、お前さんが腹を極きめてからの事にしよう」
        　ト自家撲滅ぼくめつ、文三はフト首を振揚げて、 「ハイ」
        「イエネ、またの事にしましょう、と云う事サ」 「ハイ」
        　何だかトンチンカンで。
        　叔母に一礼して文三が起上ッて、そこそこに部屋へ戻ッて、室しつの中央に突立つったッたままで坐りもせず、良やや暫くの間と云うものは造付つくりつけの木偶にんぎょうの如くに黙然としていたが、やがて溜息ためいきと共に、
        「どうしたものだろう」
        　ト云ッて、宛然さながら雪達磨だるまが日の眼に逢あッて解けるように、グズグズと崩れながらに坐に着いた。
        　何故なぜ「どうしたものだろう」かとその理由ことわけを繹たずねて見ると、概略あらましはまず箇様こうで。
        　先頃免職が種で油を取られた時は、文三は一途いちずに叔母を薄情な婦人と思詰めて恨みもし立腹もした事では有るが、その後沈着おちついて考えて見るとどうやら叔母の心意気が飲込めなくなり出した。
        　成程叔母は賢婦でも無い、烈女でもない、文三の感情、思想を忖度そんたくし得ないのも勿論の事では有るが、シカシ菽麦しゅくばくを弁ぜぬ程の痴女子ちじょしでもなければ自家独得の識見をも保着ほうちゃくしている、論事矩ロジックをも保着している、処世の法をも保着している。それでいて何故アア何の道理も無く何の理由もなく、唯文三が免職に成ッたと云うばかりで、自身も恐らくは無理と知り宛つつ無理を陳ならべて一人で立腹して、また一人で立腹したとてまた一人で立腹して、罪も咎とがも無い文三に手を杖つかして謝罪わびさしたので有ろう。お勢を嫁かするのが厭いやになってと或時あのときは思いはしたようなものの、考えて見ればそれも可笑おかしい。二三分時ぷんじ前までは文三は我女わがむすめの夫、我女は文三の妻と思詰めていた者が、免職と聞くより早くガラリ気が渝かわッて、俄にわかに配合めあわせるのが厭に成ッて、急拵きゅうごしらえの愛想尽あいそづかしを陳立ならべたてて、故意に文三に立腹さしてそして娘と手を切らせようとした……どうも可笑しい。
        　こうした疑念が起ッたので、文三がまた叔母の言草、悔しそうな言様、ジレッタそうな顔色を一々漏らさず憶起おもいおこして、さらに出直おして思惟しゆいして見て、文三は遂ついに昨日きのうの非を覚さとッた。
        　叔母の心事を察するに、叔母はお勢の身の固まるのを楽みにしていたに相違ない。来年の春を心待に待ていたに相違ない。アノ帯をアアしてコノ衣服をこうしてと私ひそかに胸算用をしていたに相違ない。それが文三が免職に成ッたばかりでガラリト宛あてが外れたので、それで失望したに相違ない。凡およそ失望は落胆を生み落胆は愚痴を生む。「叔母の言艸いいぐさを愛想尽あいそづかしと聞取ッたのは全く此方こちらの僻耳ひがみみで、或は愚痴で有ッたかも知れん」ト云う所に文三気が附いた。
        　こう気が附ついて見ると文三は幾分か恨うらみが晴れた。叔母がそう憎くはなくなった、イヤ寧むしろ叔母に対して気の毒に成ッて来た。文三の今我こんがは故吾こごでない、シカシお政の故吾も今我でない。
        　悶着もんちゃく以来まだ五日にもならぬに、お政はガラリその容子ようすを一変した。勿論以前とてもナニモ非常に文三を親愛していた、手車に乗せて下へも措かぬようにしていたト云うでは無いが、ともかくも以前は、チョイと顔を見る眼元、チョイと物を云う口元に、真似て真似のならぬ一種の和気を帯びていたが、この頃は眼中には雲を懸けて口元には苦笑にがわらいを含んでいる。以前は言事がさらさらとしていて厭味気いやみけが無かッたが、この頃は言葉に針を含めば聞て耳が痛くなる。以前は人我にんがの隔歴が無かッたが、この頃は全く他人にする。霽顔せいがんを見せた事も無い、温語をきいた事も無い。物を言懸ければ聞えぬ風ふりをする事も有り、気に喰わぬ事が有れば目を側そばだてて疾視付にらみつける事も有り、要するに可笑しな処置振りをして見せる。免職が種の悶着はここに至ッて、沍いててかじけて凝結し出した。
        　文三は篤実温厚な男、仮令よしその人と為なりはどう有ろうとも叔母は叔母、有恩うおんの人に相違ないから、尊尚親愛して水乳すいにゅうの如くシックリと和合したいとこそ願え、決して乖背かいはいし※(「目＋癸」、第4水準2-82-11)離きりしたいとは願わないようなものの、心は境に随したがッてその相を顕げんずるとかで、叔母にこう仕向けられて見ると万更好い心地もしない。好い心地もしなければツイ不吉な顔もしたくなる。が其処そこは篤実温厚だけに、何時も思返してジッと辛抱している。蓋けだし文三の身が極まらなければお勢の身も極まらぬ道理、親の事ならそれも苦労になろう。人世の困難に遭遇であって、独りで苦悩して独りで切抜けると云うは俊傑すぐれものの為する事、並なみや通途つうずの者ならばそうはいかぬがち。自心に苦悩が有る時は、必ずその由来する所を自身に求めずして他人に求める。求めて得なければ天命に帰してしまい、求めて得うれば則すなわちその人を※(「女＋瑁のつくり」、第4水準2-5-68)嫉ぼうしつする。そうでもしなければ自みずから慰める事が出来ない。「叔母もそれでこう辛つらく当るのだな」トその心を汲分くみわけて、どんな可笑しな処置振りをされても文三は眼を閉ねむッて黙ッている。
        「が若もし叔母が慈母おふくろのように我おれの心を噛分かみわけてくれたら、若し叔母が心を和やわらげて共に困厄こんやくに安んずる事が出来たら、我おれほど世に幸福な者は有るまいに」ト思ッて文三屡々しばしば嘆息した。依よって至誠は天をも感ずるとか云う古賢こげんの格言を力にして、折さえ有れば力つとめて叔母の機嫌きげんを取ッて見るが、お政は油紙に水を注ぐように、跳付はねつけて而已のみいてさらに取合わず、そして独りでジレている。文三は針の筵むしろに坐ッたような心地。
        　シカシまだまだこれしきの事なら忍んで忍ばれぬ事も無いが、茲処ここに尤も心配で心配で耐たえられぬ事が一ツ有る。他ほかでも無い、この頃叔母がお勢と文三との間を関せくような容子が徐々そろそろ見え出した一事じで。尤も、今の内は唯お勢を戒めて今までのように文三と親しくさせないのみで、さして思切ッた処置もしないからまず差迫ッた事では無いが、シカシこのままにして捨置けば将来何等どんな傷心恨かなしい事が出来しゅったいするかも測られぬ。一念ここに至る毎ごとに、文三は我がも折れ気も挫くじけてそして胸膈むねも塞ふさがる。
        　こう云う矢端やさきには得て疑心も起りたがる。縄麻じょうまに蛇相じゃそうも生じたがる、株杭しゅこうに人想にんそうの起りたがる。実在の苦境くぎょうの外に文三が別に妄念もうねんから一苦界くがいを産み出して、求めてその中うちに沈淪ちんりんして、あせッて※(「足へん＋宛」、第3水準1-92-36)もがいて極大ごくだい苦悩を甞なめている今日この頃、我慢勝他しょうたが性質もちまえの叔母のお政が、よくせきの事なればこそ我から折れて出て、「お前さんさえ我がを折れば、三方四方円く納まる」ト穏便をおもって言ッてくれる。それを無面目にも言破ッて立腹をさせて、我から我他彼此がたびしの種子たねを蒔まく……文三そうは為したく無い。成ろう事なら叔母の言状を立ててその心を慰めて、お勢の縁をも繋つなぎ留めて、老母の心をも安めて、そして自分も安心したい。それで文三は先刻も言葉を濁して来たので、それで文三は今又屈托くったくの人と為なッているので。
        「どうしたものだろう」 　ト文三再び我と我に相談を懸けた。
        「寧いっそ叔母の意見に就いて、廉耻も良心も棄ててしまッて、課長の所へ往ッて見ようかしらん。依頼さえして置けば、仮令たとえば今が今どうならんと云ッても、叔母の気が安まる。そうすれば、お勢さえ心変りがしなければまず大丈夫と云うものだ。かつ慈母おッかさんもこの頃じゃア茶断ちゃだちして心配してお出でなさるところだから、こればかりで犠牲ヴィクチームに成ッたと云ッても敢て小胆とは言われまい。コリャ寧いッそ叔母の意見に……」
        　が猛然として省思すれば、叔母の意見に就こうとすれば厭でも昇に親まなければならぬ。昇とあのままにして置いて独り課長に而已のみ取入ろうとすれば、渠奴きゃつ必ず邪魔を入れるに相違ない。からして厭でも昇に親まなければならぬ。老母の為お勢の為めなら、或は良心を傷きずつけて自重の気を拉とりひしいで課長の鼻息を窺うかがい得るかも知れぬが、如何いかに窮したればと云ッて苦しいと云ッて、昇に、面と向ッて図ず大柄おおへいに「痩我慢なら大抵にしろ」ト云ッた昇に、昨夜も昨夜とて小児の如くに人を愚弄して、陽あらわに負けて陰ひそかに復かえり討に逢わした昇に、不倶戴天ふぐたいてんの讎敵あだ、生ながらその肉を啖くらわなければこの熱腸が冷されぬと怨みに思ッている昇に、今更手を杖ついて一着ちゃくを輸ゆする事は、文三には死しても出来ぬ。課長に取入るも昇に上手を遣つかうも、その趣きは同じかろうが同じく有るまいが、そんな事に頓着とんじゃくはない。唯是もなく非もなく、利もなく害もなく、昇に一着を輸する事は文三には死しても出来ぬ。
        　ト決心して見れば叔母の意見に負そむかなければならず、叔母の意見に負くまいとすれば昇に一着を輸さなければならぬ。それも厭なりこれも厭なりで、二時間ばかりと云うものは黙坐して腕を拱くんで、沈吟して嘆息して、千思万考、審念熟慮して屈托して見たが、詮せんずる所は旧もとの木阿弥もくあみ。
        「ハテどうしたものだろう」
        　物皆終あれば古筵ふるむしろも鳶とびにはなりけり。久しく苦しんでいる内に文三の屈托も遂にその極度に達して、忽ち一ツの思案を形作ッた。所謂いわゆる思案とは、お勢に相談して見ようと云う思案で。
        　蓋し文三が叔母の意見に負きたくないと思うも、叔母の心を汲分けて見れば道理もっともな所もあるからと云い、叔母の苦にがり切ッた顔を見るも心苦しいからと云うは少分しょうぶんで、その多分は、全くそれが原因もとでお勢の事を断念おもいきらねばならぬように成行きはすまいかと危ぶむからで。故ゆえに若しお勢さえ、天は荒れても地は老ても、海は枯かれても石は爛ただれても、文三がこの上どんなに零落しても、母親がこの後どんな言ことを云い出しても、決してその初はじめの志を悛あらためないと定きまッていれば、叔母が面つらを脹ふくらしても眼を剥出むきだしても、それしきの事なら忍びもなる。文三は叔母の意見に背そむく事が出来る。既に叔母の意見に背く事が出来れば、モウ昇に一着を輸する必要もない。「かつ窮して乱するは大丈夫の為するを愧はずる所だ」
        　そうだそうだ、文三の病原はお勢の心に在る。お勢の心一ツで進退去就を決しさえすればイサクサは無い。何故最初から其処に心附かなかッたか、今と成ッて考えて見ると文三我ながら我が怪しまれる。
        　お勢に相談する、極めて上策。恐らくはこれに越す思案も有るまい。若しお勢が、小挫折に逢ッたと云ッてその節を移さずして、尚お未いまだに文三の智識で考えて、文三の感情で感じて、文三の息気いきで呼吸して、文三を愛しているならば、文三に厭な事はお勢にもまた厭に相違は有るまい。文三が昇に一着を輸する事を屑いさぎよしと思わぬなら、お勢もまた文三に、昇に一着を輸させたくは有るまい。相談を懸けたら飛だ手軽ろく「母が何と云おうと関かまやアしませんやアネ、本田なんぞに頼む事はお罷よしなさいよ」ト云ッてくれるかも知れぬ。またこの後ごの所を念を押したら、恨めしそうに、「貴君あなたは私をそんな浮薄なものだと思ッてお出でなさるの」ト云ッてくれるかも知れぬ。お勢がそうさえ云ッてくれれば、モウ文三天下に懼おそるる者はない。火にも這入はいれる、水にも飛込める。況いわんや叔母の意見に負く位の事は朝飯前の仕事、お茶の子さいさいとも思わない。
        「そうだ、それが宜い」 　ト云ッて文三起上たちあがッたが、また立止ッて、
        「がこの頃の挙動そぶりと云い容子ようすと云い、ヒョッとしたら本田に……何してはいないかしらん……チョッ関わん、若しそうならばモウそれまでの事だ。ナニ我おれだッて男子だ、心渝こころがわりのした者に未練は残らん。断然手を切ッてしまッて、今度こそは思い切ッて非常な事をして、非常な豪胆を示して、本田を拉とりひしいで、そしてお勢にも……お勢にも後悔さして、そして……そして……そして……」
        　ト思いながら二階を降りた。
        　が此処が妙で、観菊行きくみゆきの時同感せぬお勢の心を疑ッたにも拘かかわらず、その夜帰宅してからのお勢の挙動そぶりを怪んだのにも拘らず、また昨日きのうの高笑い昨夜ゆうべのしだらを今以もって面白からず思ッているにも拘らず、文三は内心の内心では尚おまだお勢に於て心変りするなどと云うそんな水臭い事は無いと信じていた。尚おまだ相談を懸ければ文三の思う通りな事を云って、文三を励ますに相違ないと信じていた。こう信ずる理由が有るからこう信じていたのでは無くて、こう信じたいからこう信じていたので。
        　　　　　第十二回　いすかの嘴はし
        　文三が二階を降りて、ソットお勢の部屋の障子を開けるその途端とたんに、今まで机に頼杖ほおづえをついて何事か物思いをしていたお勢が、吃驚びっくりした面相かおつきをして些すこし飛上ッて居住居いずまいを直おした。顔に手の痕あとの赤く残ッている所を観ると、久しく頬杖をついていたものと見える。
        「お邪魔じゃ有りませんか」 「イイエ」 「それじゃア」
        　ト云いながら文三は部屋へ這入はいッて坐に着いて
        「昨夜さくやは大おおきに失敬しました」 「私わたくしこそ」
        「実に面目が無い、貴嬢あなたの前をも憚はばからずして……今朝その事で慈母おっかさんに小言を聞きました。アハハハハ」
        「そう、オホホホ」
        　ト無理に押出したような笑い。何となく冷淡つめたい、今朝のお勢とは全で他人のようで。
        「トキニ些し貴嬢に御相談が有る。他の事でも無いが、今朝慈母さんの仰おっしゃるには……シカシもうお聞きなすッたか」
        「イイエ」
        「成程そうだ、御存知ない筈はずだ……慈母さんの仰しゃるには、本田がアア信切に云ッてくれるものだから、橋渡しをして貰もらッて課長の所へ往いッたらばどうだと仰しゃるのです。そりゃ成程慈母さんの仰しゃる通り今茲処ここで私さえ我がを折れば私の身も極きまるシ、老母も安心するシ、『三方四方』（ト言葉に力瘤ちからこぶを入れて）円く納まる事だから、私も出来る事ならそうしたいが、シカシそう為しようとするには良心を締殺しめころさなければならん。課長の鼻息びそくを窺うかがわなければならん。そんな事は我々には出来んじゃ有りませんか」
        「出来なければそれまでじゃ有りませんか」
        「サ其処そこです。私には出来ないが、シカシそうしなければ慈母さんがまた悪い顔をなさるかも知れん」
        「母が悪い顔をしたッてそんな事は何だけれども……」
        「エ、関かまわんと仰しゃるのですか」
        　ト文三はニコニコと笑いながら問懸けた。
        「だッてそうじゃ有りません。貴君あなたが貴君の考どおりに進退して良心に対して毫すこしも耻はずる所が無ければ、人がどんな貌かおをしたッて宜いいじゃ有りませんか」
        　文三は笑いを停とどめて、
        「デスガ唯ただ慈母さんが悪い顔をなさるばかりならまだ宜いが、或あるいはそれが原因と成ッて……貴嬢にはどうかはしらんが……私の為ためには尤もっとも忌いむべき尤も哀かなしむ可べき結果が生じはしないかと危ぶまれるから、それで私も困まるのです……尤もそんな結果が生ずると生じないとは貴嬢の……貴嬢の……」
        　ト云懸けて黙してしまッたが、やがて聞えるか聞えぬ程の小声で、
        「心一ツに在る事だけれども……」
        　ト云ッて差俯向さしうつむいた、文三の懸けた謎々なぞなぞが解けても解けない風ふりをするのか、それともどうだか其所そこは判然しないが、ともかくもお勢は頗すこぶる無頓着な容子ようすで、
        「私にはまだ貴君の仰しゃる事がよく解りませんよ。何故なぜそう課長さんの所へ往ゆくのがお厭いやだろう。石田さんの所へ往てお頼みなさるも課長さんの所へ往てお頼みなさるも、その趣は同一じゃ有りませんか」
        「イヤ違います」 　ト云ッて文三は首を振揚げた。
        「非常な差が有る、石田は私を知ているけれど課長は私を知らないから……」
        「そりゃどうだか解りゃしませんやアネ、往て見ない内は」
        「イヤそりゃ今までの経験で解ります、そりゃ掩おおう可べからざる事実だから何だけれども……それに課長の所へ往こうとすれば、是非とも先まず本田に依頼をしなければなりません、勿論もちろん課長は私も知らない人じゃないけれども……」
        「宜いじゃ有りませんか、本田さんに依頼したッて」
        「エ、本田に依頼をしろと」
        　ト云ッた時は文三はモウ今までの文三でない、顔色がんしょくが些し変ッていた。
        「命令するのじゃ有りませんがネ、唯依頼したッて宜いじゃ有りませんか、と云うの」
        「本田に」 　ト文三はあたかも我耳を信じないように再び尋ねた。 「ハア」
        「あんな卑屈な奴に……課長の腰巾着こしぎんちゃく……奴隷どれい……」
        「そんな……」
        「奴隷と云われても耻とも思わんような、犬……犬……犬猫同前な奴に手を杖ついて頼めと仰しゃるのですか」
        　ト云ッてジッとお勢の顔を凝視みつめた。
        「昨夜ゆうべの事が有るからそれで貴君はそんなに仰しゃるんだろうけれども、本田さんだッてそんなに卑屈な人じゃ有りませんワ」
        「フフン卑屈でない、本田を卑屈でない」
        　ト云ッてさも苦々しそうに冷笑あざわらいながら顔を背そむけたが、忽たちまちまたキッとお勢の方を振向いて、
        「何時いつか貴嬢何と仰しゃッた、本田が貴嬢に対むかッて失敬な情談を言ッた時に……」
        「そりゃあの時には厭な感じも起ッたけれども、能よく交際して見ればそんなに貴君のお言いなさるように破廉耻はれんちの人じゃ有りませんワ」
        　文三は黙然もくねんとしてお勢の顔を凝視めていた、但ただし宜よろしくない徴候で。
        「昨夜ゆうべもアレから下へ降りて、本田さんがアノー『慈母おっかさんが聞きくと必きっと喧やかましく言出すに違いない、そうすると僕は何だけれどもアノ内海が困るだろうから黙ッていてくれろ』と口止めしたから、私は何とも言わなかッたけれども鍋がツイ饒舌しゃべッて……」
        「古狸奴ふるだぬきめ、そんな事を言やアがッたか」
        「またあんな事を云ッて……そりゃ文さん、貴君が悪いよ。あれ程貴君に罵詈ばりされても腹も立てずにやっぱり貴君の利益を思ッて云う者を、それをそんな古狸なんぞッて……そりゃ貴君は温順だのに本田さんは活溌かっぱつだから気が合わないかも知れないけれども、貴君と気の合わないものは皆みんな破廉耻と極きまッてもいないから……それを無暗むやみに罵詈して……そんな失敬な事ッて……」
        　ト些し顔を※あか［＃「赤＋報のつくり」、162-17］めて口早に云ッた。文三は益々腹立しそうな面相かおつきをして、
        「それでは何ですか、本田は貴嬢の気に入ッたと云うんですか」
        「気に入るも入らないも無いけれども、貴君の云うようなそんな破廉耻な人じゃ有りませんワ……それを古狸なんぞッて無暗に人を罵詈して……」
        「イヤ、まず私の聞く事に返答して下さい。弥々いよいよ本田が気に入ッたと云うんですか」
        　言様が些し烈はげしかッた。お勢はムッとして暫しばらく文三の容子をジロリジロリと視みていたが、やがて、
        「そんな事を聞いて何になさる。本田さんが私の気に入ろうと入るまいと、貴君の関係した事は無いじゃ有りませんか」
        「有るから聞くのです」 「そんならどんな関係が有ります」
        「どんな関係でもよろしい、それを今説明する必要は無い」
        「そんなら私も貴君の問に答える必要は有りません」
        「それじゃア宜ろしい、聞かなくッても」
        　ト云ッて文三はまた顔を背けて、さも苦々しそうに独語ひとりごとのように、
        「人に問詰められて逃るなんぞと云ッて、実にひ、ひ、卑劣極まる」
        「何ですと、卑劣極まると……宜う御座んす、そんな事お言いなさるなら匿かくしたッて仕様がない、言てしまいます……言てしまいますとも……」
        　ト云ッてスコシ胸を突立つきだして、儼然きッとして、
        「ハイ本田さんは私の気に入りました……それがどうしました」
        　ト聞くと文三は慄然ぶるぶると震えた、真蒼まッさおに成ッた……暫らくの間は言葉はなくて、唯恨めしそうにジッとお勢の澄ました顔を凝視みつめていた、その眼縁まぶちが見る見るうるみ出した……が忽ちはッと気を取直おして、儼然きッと容かたちを改めて、震声ふるえごえで、
        「それじゃ……それじゃこうしましょう、今までの事は全然すッかり……水に……」
        　言切れない、胸が一杯に成て。暫らく杜絶とぎれていたが思い切ッて、
        「水に流してしまいましょう……」 「何です、今までの事とは」
        「この場に成てそうとぼけなくッても宜いじゃ有りませんか。寧いッそ別れるものなら……綺麗きれいに……別れようじゃ……有りませんか……」
        「誰がとぼけています、誰が誰に別れようと云うのです」
        　文三はムラムラとした。些し声高こわだかに成ッて、
        「とぼけるのも好加減になさい、誰が誰に別れるのだとは何の事です。今までさんざ人の感情を弄もてあそんで置きながら、今と成て……本田なぞに見返えるさえ有るに、人が穏かに出れば附上つけあがッて、誰が誰に別れるのだとは何の事です」
        「何ですと、人の感情を弄んで置きながら……誰が人の感情を弄びました……誰が人の感情を弄びましたよ」
        　ト云った時はお勢もうるみ眼に成っていた。文三はグッとお勢の顔を疾視付にらみつけている而已のみで、一語をも発しなかった。
        「余あんまりだから宜いい……人の感情を弄んだの本田に見返ったのといろんな事を云って讒謗ざんぼうして……自分の己惚うぬぼれでどんな夢を見ていたって、人の知た事こッちゃ有りゃしない……」
        　トまだ言終らぬ内に文三はスックと起上たちあがって、お勢を疾視付にらみつけて、
        「モウ言う事も無い聞く事も無い。モウこれが口のきき納めだからそう思ってお出いでなさい」
        「そう思いますとも」 「沢山……浮気をなさい」 「何ですと」
        　ト云った時にはモウ文三は部屋には居なかった。
        「畜生……馬鹿……口なんぞ聞いてくれなくッたッて些ちッとも困りゃしないぞ……馬鹿……」
        　ト跡でお勢が敵手あいても無いに独りで熱気やッきとなって悪口あっこうを並べ立てているところへ、何時の間に帰宅したかフと母親が這入って来た。
        「どうしたんだえ」 「畜生……」 「どうしたんだと云えば」
        「文三と喧嘩けんかしたんだよ……文三の畜生と……」 「どうして」
        「先刻さっき突然いきなり這入ッて来て、今朝慈母おッかさんがこうこう言ッたがどうしようと相談するから、それから昨夜ゆうべ慈母さんが言た通りに……」
        「コレサ、静かにお言い」
        「慈母さんの言た通りに云て勧めたら腹を立てやアがッて、人の事をいろんな事を云ッて」
        　ト手短かに勿論自分に不利な所はしッかい取除いて次第を咄はなして、
        「慈母さん、私ア口惜くやしくッて口惜しくッてならないよ」
        　ト云ッて襦袢じゅばんの袖口そでぐちで泪なみだを拭ふいた。
        「フウそうかえ、そんな事を云ッたかえ。それじゃもうそれまでの事だ。あんな者もんでも家大人おとッさんの血統ちすじだから今と成てかれこれ言出しちゃ面倒臭めんどくさいと思ッて、此方こッちから折れて出て遣やれば附上ッて、そんな我儘わがまま勝手を云う……モウ勘弁がならない」
        　ト云ッて些し考えていたが、やがてまた娘の方を向いて一段声を低めて、
        「実はネ、お前にはまだ内々でいたけれども、家大人おとッさんはネ、行々はお前を文三に配合めあわせる積りでお出でなさるんだが、お前は……厭だろうネ」
        「厭サ厭サ、誰があんな奴に……」 「必きっとそうかえ」
        「誰があんな奴やつに……乞食こじきしたッてあんな奴のお嫁に成るもんか」
        「その一言いちごんをお忘れでないよ。お前が弥々いよいよその気なら慈母さんも了簡が有るから」
        「慈母さん、今日から私を下宿さしておくんなさいな」
        「なんだネこの娘こは、藪やぶから棒に」
        「だッて私ア、モウ文さんの顔を見るのも厭だもの」
        「そんな事言ッたッて仕様が無いやアネ。マアもう些と辛抱してお出で、その内にゃ慈母さんが宜いようにして上るから」
        　この時はお勢は黙していた、何か考えているようで。
        「これからは真個ほんとうに慈母さんの言事を聴いて、モウ余あんまり文三と口なんぞお聞きでないよ」
        「誰が聞てやるもんか」
        「文三ばかりじゃ無い、本田さんにだッてもそうだよ。あんなに昨夜ゆうべのように遠慮の無い事をお言いでないよ。ソリャお前の事だからまさかそんな……不埒ふらちなんぞはお為しじゃ有るまいけれども、今が嫁入前で一番大事な時だから」
        「慈母さんまでそんな事を云ッて……そんならモウこれから本田さんが来たッて口もきかないから宜い」
        「口を聞くなじゃ無いが、唯昨夜ゆうべのように……」
        「イイエイイエ、モウ口も聞かない聞かない」 「そうじゃ無いと云えばネ」
        「イイエ、モウ口も聞かない聞かない」
        　ト頭振かぶりを振る娘の顔を視て、母親は、
        「全まるで狂気きちがいだ。チョイと人が一言いえば直すぐに腹を立たってしまッて、手も附けられやアしない」
        　ト云い捨てて起上たちあがッて、部屋を出てしまッた。 ［＃改丁］
        　　　第三編 　浮雲第三篇ハ都合に依ッて此雜誌へ載せる事にしました。
        　固もと此小説ハつまらぬ事を種に作ッたものゆえ、人物も事実も皆つまらぬもののみでしょうが、それは作者も承知の事です。
        　只々ただ作者にハつまらぬ事にハつまらぬという面白味が有るように思われたからそれで筆を執ッてみた計りです。
        　　　　　第十三回
        　心理の上から観みれば、智愚の別なく人咸ことごとく面白味は有る。内海文三の心状を観れば、それは解ろう。
        　前回参看※［＃白ゴマ点、169-10］文三は既にお勢に窘たしなめられて、憤然として部屋へ駈戻かけもどッた。さてそれからは独り演劇しばい、泡あわを噛かんだり、拳こぶしを握ッたり。どう考えて見ても心外でたまらぬ。「本田さんが気に入りました」それは一時の激語、も承知しているでもなく、又いないでも無い。から、強あながちそればかりを怒ッた訳でもないが、只ただ腹が立つ、まだ何か他たの事で、おそろしくお勢に欺あざむかれたような心地がして、訳もなく腹が立つ。
        　腹の立つまま、遂ついに下宿と決心して宿所を出た。ではお勢の事は既にすッぱり思切ッているか、というに、そうではない、思切ッてはいない。思切ッてはいないが、思切らぬ訳にもゆかぬから、そこで悶々むしゃくしゃする。利害得喪、今はそのような事に頓着無い。只己おのれに逆らッてみたい、己れの望まない事をして見たい。鴆毒ちんどく？　持ッて来い。甞なめてこの一生をむちゃくちゃにして見せよう！……
        　そこで宿所を出た。同じ下宿するなら、遠方がよいというので、本郷辺へ往いッて尋ねてみたが、どうも無かッた。から、彼地あれから小石川へ下りて、其処此処そこここと尋廻たずねまわるうちに、ふと水道町すいどうちょうで一軒見当てた。宿料も廉れん、その割には坐舗ざしきも清潔、下宿をするなら、まず此所等ここらと定めなければならぬ……となると文三急に考え出した。「いずれ考えてから、またそのうちに……」言葉を濁してその家うちを出た。
        「お勢と諍論いいあッて家を出た――叔父が聞いたら、さぞ心持を悪くするだろうなア……」と歩きながら徐々そろそろ畏縮いじけだした。「と云ッて、どうもこのままには済まされん……思切ッて今の家に下宿しようか？……」
        　今更心が動く、どうしてよいか訳がわからない。時計を見れば、まだ漸ようやく三時半すこし廻わッたばかり。今から帰るも何となく気が進まぬ。から、彼所あれから牛込見附うしごめみつけへ懸ッて、腹の屈托くったくを口へ出して、折々往来の人を驚かしながら、いつ来るともなく番町へ来て、例の教師の家を訪問おとずれてみた。
        　折善くもう学校から帰ッていたので、すぐ面会した。が、授業の模様、旧生徒の噂うわさ、留学、竜動ロンドン、「たいむす」、はッばァと、すぺんさあー――相変らぬ噺はなしで、おもしろくも何ともない。「私……事に寄ると……この頃に下宿するかも知れません」、唐突に宛あてもない事を云ッてみたが、先生少しも驚かず、何故なにゆえかふむと鼻を鳴らして、只「羨うらやましいな。もう一度そんな身になってみたい」とばかり。とんと方角が違う。面白くないから、また辞して教師の宅をも出てしまッた。
        　出た時の勢いきおいに引替えて、すごすご帰宅したは八時ごろの事で有ッたろう。まず眼を配ッてお勢を探す。見えない、お勢が……棄てた者に用も何もないが、それでも、文三に云わせると、人情というものは妙なもので、何となく気に懸るから、火を持ッて上ッて来たお鍋にこッそり聞いてみると、お嬢さまは気分が悪いと仰おっしゃッて、御膳ごぜんも碌ろくに召上らずに、モウお休みなさいました、という。
        「御膳も碌に？……」 「御膳も碌に召しやがらずに」
        　確められて文三急に萎しおれかけた……が、ふと気をかえて、「ヘ、ヘ、ヘ、御膳も召上らずに……今に鍋焼饂飩なべやきうどんでも喰くいたくなるだろう」
        　おかしな事をいうとは思ッたが、使に出ていて今朝の騒動を知らないから、お鍋はそのまま降りてしまう。
        　と、独りになる。「ヘ、ヘ、ヘ」とまた思出して冷笑あざわらッた……が、ふと心附いてみれば、今はそんな、つまらぬ、くだらぬ、薬袋やくたいも無い事に拘かかわッている時ではない。「叔父の手前何と云ッて出たものだろう？」と改めて首を捻ひねッて見たが、もウ何となく馬鹿気ていて、真面目まじめになって考えられない。「何と云ッて出たものだろう？」と強しいて考えてみても、心奴めがいう事を聴かず、それとは全く関繋かんけいもない余所事よそごとを何時いつからともなく思ッてしまう。いろいろに紛れようとしてみても、どうも紛れられない、意地悪くもその余所事が気に懸ッて、気に懸ッて、どうもならない。怺こらえに、怺えに、怺えて見たが、とうどう怺え切れなくなッて、「して見ると、同じように苦しんでいるかしらん」、はッと云ッても追付かず、こう思うと、急におそろしく気の毒になッて来て、文三は狼狽あわてて後悔をしてしまッた。
        　叱しかるよりは謝罪あやまる方が文三には似合うと誰やらが云ッたが、そうかも知れない。
        　　　　　第十四回
        「気の毒気の毒」と思い寐ねにうとうととして眼を覚まして見れば、烏からすの啼声なきごえ、雨戸を繰る音、裏の井戸で釣瓶つるべを軋きしらせる響ひびき。少し眠足ねたりないが、無理に起きて下坐舗へ降りてみれば、只お鍋が睡むそうな顔をして釜かまの下を焚付たきつけているばかり。誰も起きていない。
        　朝寐が持前のお勢、まだ臥ねているは当然の事、とは思いながらも、何となく物足らぬ心地がする。
        　早く顔が視みたい、如何様どんな顔をしているか。顔を視れば、どうせ好い心地がしないは知れていれど、それでいて只早く顔が視たい。
        　三十分たち、一時間たつ。今に起きて来るか、と思えば、肉癢こそばゆい。髪の寐乱れた、顔の蒼あおざめた、腫瞼はれまぶちの美人が始終眼前めさきにちらつく。
        「昨日きのう下宿しようと騒いだは誰で有ッたろう」と云ッたような顔色かおつき……
        　朝飯あさはんがすむ。文三は奥坐舗を出ようとする、お勢はその頃になッて漸々ようよう起きて来て、入ろうとする、――縁側でぴッたり出会ッた……はッと狼狽うろたえた文三は、予かねて期ごした事ながら、それに引替えて、お勢の澄ましようは、じろりと文三を尻眼しりめに懸けたまま、奥坐舗へツイとも云わず入ッてしまッた。只それだけの事で有ッた。
        　が、それだけで十分。そのじろりと視た眼付が眼の底に染付しみついて忘れようとしても忘れられない。胸は痞つかえた。気は結ぼれる。搗かてて加えて、朝の薄曇りが昼少し下さがる頃より雨となッて、びしょびしょと降り出したので、気も消えるばかり。
        　お勢は気分の悪いを口実いいだてにして英語の稽古けいこにも往かず、只一間に籠こもッたぎり、音沙汰おとさたなし。昼飯ひるはんの時、顔を合わしたが、お勢は成りたけ文三の顔を見ぬようにしている。偶々たまたま眼を視合わせれば、すぐ首を据すえて可笑おかしく澄ます。それが睨付にらみつけられるより文三には辛つらい。雨は歇やまず、お勢は済まぬ顔、家内も湿り切ッて誰とて口を聞く者も無し。文三果は泣出したくなッた。
        　心苦しいその日も暮れてやや雨はあがる。昇が遊びに来たか、門口で華やかな声。お鍋のけたたましく笑う声が聞える。お勢はその時奥坐舗に居たが、それを聞くと、狼狽うろたえて起上ろうとしたが間に合わず、――気軽きがろに入ッて来る昇に視られて、さも余義なさそうに又坐ッた。
        　何も知らぬから、昇、例の如く、好もしそうな眼付をしてお勢の顔を視て、挨拶あいさつよりまず戯言ざれごとをいう、お勢は莞爾にっこりともせず、真面目な挨拶をする、――かれこれ齟齬くいちがう。から、昇も怪訝けげんな顔色かおつきをして何か云おうとしたが、突然お政が、三日も物を云わずにいたように、たてつけて饒舌しゃべり懸けたので、つい紛はぐらされてその方を向く。その間まにお勢はこッそり起上ッて坐舗を滑り出ようとして……見附けられた。
        「何処どこへ、勢ちゃん？」
        　けれども、聞えませんから返答を致しませんと云わぬばかりで、お勢は坐舗を出てしまッた。
        　部屋は真の闇やみ。手探りで摺附木マッチだけは探り当てたが、洋燈ランプが見附らない。大方お鍋が忘れてまだ持ッて来ないので有ろう。「鍋や」と呼んで少し待ッてみて又「鍋や……」、返答をしない。「鍋、鍋、鍋」たてつけて呼んでも返答をしない。焦燥じれきッていると、気の抜けたころに、間の抜けた声で、
        「お呼びなさいましたか？」
        「知らないよ……そんな……呼んでも呼んでも、返答もしないンだものを」
        「だッてお奥で御用をしていたンですものを」
        「用をしていると返答は出来なくッて？」 「御免遊ばせ……何か御用？」
        「用が無くッて呼びはしないよ……そンな……人を……くらみ（暗黒）でるのがわかッ（分ら）なッかえッ？」
        　二三度聞直して漸く分ッて洋燈ランプは持ッて来たが、心無し奴めが跡をも閉めずして出て往ッた。
        「ばか」
        　顔に似合わぬ悪体を吐つきながら、起上たちあがッて邪慳じゃけんに障子を〆しめ切り、再び机の辺ほとりに坐る間もなく、折角〆た障子をまた開けて……己おのれ、やれ、もう堪忍かんにんが……と振り反ッてみれば、案外な母親。お勢は急に他所よそを向く。
        「お勢」と小声ながらに力瘤ちからこぶを込めて、お政は呼ぶ。此方こちらはなに返答をするものかと力身りきんだ面相かおつき。
        「何だと云ッて、あんなおかしな処置振りをお為しだ？　本田さんが何とか思いなさらアね。彼方あっちへお出でよ」
        　と暫しばらく待ッていてみたが、動きそうにも無いので、又声を励まして、
        「よ、お出でと云ッたら、お出でよ」
        「その位ならあんな事云わないがいい……」
        　と差俯向さしうつむく、その顔を窺のぞけば、おやおや泪なみだぐんで……
        「ま呆あきれけえッちまわア！」と母親はあきれけエッちまッた。「たンとお脹ふくれ」
        　とは云ッたが、又折れて、 「世話ア焼かせずと、お出でよ」 　返答なし。
        「ええ、も、じれッたい！　勝手にするがいい！」
        　そのまま母親は奥坐舗へ還かえってしまった。
        　これで坐舗へ還る綱も截きれた。求めて截ッて置きながら今更惜しいような、じれッたいような、おかしな顔をして暫く待ッていてみても、誰も呼びに来てもくれない。また呼びに来たとて、おめおめ還られもしない。それに奥坐舗では想像おもいやりのない者共が打揃うちそろッて、噺はなすやら、笑うやら……肝癪かんしゃく紛れにお勢は色鉛筆を執ッて、まだ真新しなすういんとんの文典の表紙をごしごし擦こすり初めた。不運なはすういんとんの文典！
        　表紙が大方真青になッたころ、ふと縁側に足音……耳を聳そばだてて、お勢ははッと狼狽うろたえた……手ばしこく文典を開けて、倒さかしまになッているとも心附かで、ぴッたり眼で喰込んだ、とんと先刻から書見していたような面相かおつきをして。
        　すらりと障子が開あく。文典を凝視みつめたままで、お勢は少し震えた。遠慮気もなく無造作に入ッて来た者は云わでと知れた昇。華美はでな、軽い調子で、「遁にげたね、好男子いろおとこが来たと思ッて」
        　と云わして置いて、お勢は漸く重そうに首を矯あげて、世にも落着いた声で、さもにべなく、
        「あの失礼ですが、まだ明日あしたの支度したくをしませんから……」
        　けれども、敵手あいてが敵手だから、一向利きかない。
        「明日あしたの支度？　明日の支度なぞはどうでも宜いさ」
        　と昇はお勢の傍そばに陣を取ッた。 「本統にまだ……」
        「何をそう拗捩すねたンだろう？　令慈おっかさんに叱しかられたね？　え、そうでない。はてな」
        　と首を傾かたぶけるより早く横手を拍うッて、
        「あ、ああわかッた。成な、成な、それで……それならそうと早く一言云えばいいのに……なンだろう大方かく申す拙者奴めに……ウ……ウと云ッたような訳なンだろう？　大蛤おおはまぐりの前じゃア口が開あきかねる、――これやア尤もっともだ。そこで釣寄つりよせて置いて……ほんありがた山の蜀魂ほととぎす、一声漏らそうとは嬉うれしいぞえ嬉しいぞえ」
        　と妙な身振りをして、
        「それなら、実は此方こっちも疾とうからその気ありだから、それ白痴こけが出来合靴ぐつを買うのじゃないが、しッくり嵌はまるというもンだ。嵌まると云えば、邪魔の入らない内だ。ちょッくり抱だッこのぐい極ぎめと往きやしょう」
        　と白らけた声を出して、手を出しながら、摺寄すりよッて来る。
        「明日の支度が……」 　とお勢は泣声を出して身を縮ませた。
        「ほい間違ッたか。失敗、々々」
        　何を云ッても敵手あいてにならぬのみか、この上手を附けたら雨になりそうなので、さすがの本田も少し持あぐねたところへ、お鍋が呼びに来たから、それを幸いにして奥坐舗へ還ッてしまッた。
        　文三は昇が来たから安心を失なくして、起ッて見たり坐ッて見たり。我他彼此がたびしするのが薄々分るので、弥以いよいよもって堪たまらず、無い用を拵こしらえて、この時二階を降りてお勢の部屋の前を通りかけたが、ふと耳を聳て、抜足をして障子の間隙ひずみから内を窺のぞいてはッと顔※［＃白ゴマ点、178-15］お勢が伏臥うつぶしになッて泣……い……て……
        「Explanationエキスプラネーション（示談はなしあい）」と一時に胸で破裂した……
        　　　　　第十五回
        　Explanationエキスプラネーション（示談はなしあい）、と肚はらを極めてみると、大きに胸が透いた。己れの打解けた心で推測おしはかるゆえ、さほどに難事とも思えない。もウ些すこしの辛抱、と、哀かなしむ可べし、文三は眠らでとも知らず夢を見ていた。
        　機会おりを窺みている二日目の朝、見知り越しの金貸が来てお政を連出して行く。時機到来……今日こそは、と領えりを延ばしているとも知らずして帰ッて来たか、下女部屋の入口で「慈母おッかさんは？」と優しい声。
        　その声を聞くと均ひとしく、文三起上たちあがりは起上ッたが、据すえた胸も率いざとなれば躍る。前へ一歩ひとあし、後うしろへ一歩ひとあし、躊躇ためらいながら二階を降りて、ふいと縁を廻わッて見れば、部屋にとばかり思ッていたお勢が入口に柱に靠着もたれて、空を向上みあげて物思い顔……はッと思ッて、文三立ち止まッた。お勢も何心なく振り反ッてみて、急に顔を曇らせる……ツと部屋へ入ッて跡ぴッしゃり。障子は柱と額合はちあわせをして、二三寸跳ね返ッた。
        　跳ね返ッた障子を文三は恨めしそうに凝視みつめていたが、やがて思い切りわるく二歩三歩ふたあしみあし。わななく手頭てさきを引手へ懸けて、胸と共に障子を躍らしながら開けてみれば、お勢は机の前に端坐かしこまッて、一心に壁と睨にらめ競くら。
        「お勢さん」
        　と瀬蹈せぶみをしてみれば、愛度気あどけなく返答をしない。危きに慣れて縮めた胆きもを少し太くして、また、
        「お勢さん」 　また返答をしない。
        　この分なら、と文三は取越して安心をして、莞爾々々にこにこしながら部屋へ入り、好き程の所に坐を占めて、
        「少しお噺はなしが……」
        　この時になッてお勢は初めて、首の筋でも蹙つまッたように、徐々そろそろ顔を此方こちらへ向け、可愛かわいらしい眼に角を立てて、文三の様子を見ながら、何か云いたそうな口付をした。
        　今打とうと振上げた拳こぶしの下に立ッたように、文三はひやりとして、思わず一生懸命にお勢の顔を凝視みつめた。けれども、お勢は何とも云わず、また向うを向いてしまッたので、やや顔を霽はらして、極きまりわるそうに莞爾々々にこにこしながら、
        「この間は誠にどう……」
        　もと云い切らぬうち、つと起き上ッたお勢の体が……不意を打たれて、ぎょッとする、女帯が、友禅ゆうぜん染の、眼前めさきにちらちら……はッと心附く……我を忘れて、しッかり捉とらえたお勢の袂たもとを……
        「何をなさるンです？」 　と慳貪けんどんに云う。 「少しお噺し……お……」
        「今用が有ります」
        　邪慳じゃけんに袂を振払ッて、ついと部屋を出でてしまッた。
        　その跡を眺ながめて文三は呆あきれた顔……「この期ごを外はずしては……」と心附いて起ち上りてはみたが、まさか跡を慕ッて往いかれもせず、萎しおれて二階へ狐鼠々々こそこそと帰ッた。
        「失敗しまッた」と口へ出して後悔して後おくれ馳ばせに赤面。「今にお袋が帰ッて来る。『慈母さんこれこれの次第……』失敗しまッた、失策しくじッた」
        　千悔、万悔、臍ほぞを噬かんでいる胸元を貫くような午砲ごほうの響ひびき。それと同時に「御膳ごぜんで御座いますよ」。けれど、ほいきたと云ッて降りられもしない。二三度呼ばれて拠よんどころ無く、薄気味わるわる降りてみれば、お政はもウ帰ッていて、娘と取膳とりぜんで今食事最中。文三は黙礼をして膳に向ッた。「もウ咄したか、まだ咄さぬか」と思えば胸も落着かず、臆病おくびょうで好事ものずきな眼を額越ひたえごしにそッと親子へ注いでみればお勢は澄ました顔、お政は意味の無い顔、……咄したとも付かず、咄さぬとも付かぬ。
        　寿命を縮めながら、食事をしていた。
        「そらそら、気をお付けなね。小供じゃア有るまいし」
        　ふと轟とどろいたお政の声に、怖気おじけの附いた文三ゆえ、吃驚びっくりして首を矯あげてみて、安心した※［＃白ゴマ点、181-17］お勢が誤まッて茶を膝ひざに滴こぼしたので有ッた。
        　気を附けられたからと云うえこじな顔をして、お勢は澄ましている。拭ふきもしない。「早くお拭きなね」と母親は叱しかッた。「膝の上へ茶を滴こぼして、ぽかんと見てえる奴が有るもんか。三歳児みつごじゃア有るまいし、意久地の無いにも方図ほうずが有ッたもンだ」
        　もはやこう成ッては穏おだやかに収まりそうもない。黙ッても視みていられなくなッたから、お鍋は一とかたけ煩張ほおばッた飯を鵜呑うのみにして、「はッ、はッ」と笑ッた。同じ心に文三も「ヘ、ヘ」と笑ッた。
        　するとお勢は佶きっと振向いて、可畏こわらしい眼付をして文三を睨ねめ出した。その容子ようすが常で無いから、お鍋はふと笑い罷やんでもッけな顔をする。文三は色を失ッた……
        「どうせ私は意久地が有りませんのさ」とお勢はじぶくりだした、誰に向ッて云うともなく。
        「笑いたきゃア沢山たんとお笑いなさい……失敬な。人の叱られるのが何処どこが可笑おかしいンだろう？　げたげたげたげた」
        「何だよ、やかましい！　言艸いいぐさ云わずと、早々さっさと拭いておしまい」
        　と母親は火鉢の布巾ふきんを放なげ出す。けれども、お勢は手にだも触れず、
        「意久地がなくッたッて、まだ自分が云ッたことを忘れるほど盲録もうろくはしません。余計なお世話だ。人の事よりか自分の事を考えてみるがいい。男の口からもう口も開きかないなンぞッて云ッて置きながら……」
        「お勢！」
        　と一句に力を籠こめて制する母親、その声ももウこう成ッては耳には入らない。文三を尻眼しりめに懸けながらお勢は切歯はぎしりをして、
        「まだ三日も経たたないうちに、人の部屋へ……」 「これ、どうしたもンだ」
        「だッて私ア腹が立つものを。人の事を浮気者うわきもんだなンぞッて罵ののしッて置きながら、三日も経たないうちに、人の部屋へつかつか入ッて来て……人の袂なンぞ捉つかまえて、咄はなしが有るだの、何だの、種々いろいろな事を云ッて……なんぼ何だッて余あんまり人を軽蔑けいべつした……云う事が有るなら、茲処ここでいうがいい、慈母さんの前で云えるなら、云ッてみるがいい……」
        　留めれば留めるほど、尚なお喚わめく。散々喚かして置いて、もう好い時分と成ッてから、お政が「彼方あッちへ」と顋あごでしゃくる。しゃくられて、放心して人の顔ばかり視ていたお鍋は初めて心附き、倉皇あわてて箸はしを棄ててお勢の傍そばへ飛んで来て、いろいろに賺すかして連れて行こうとするが、仲々素直に連れて行かれない。
        「いいえ、放擲うっちゃッといとくれ。何だか云う事が有あるッていうンだから、それを……聞かないうちは……いいえ、私わたしゃ……あンまり人を軽蔑した……いいえ、其処そこお放しよ……お放しッてッたら、お放しよッ……」
        　けれども、お鍋の腕力には敵かなわない。無理無体に引立られ、がやがや喚きながらも坐舗ざしきを連れ出されて、稍々やや部屋へ収まッたようす。
        　となッて、文三始めて人心地が付いた。
        　いずれ宛擦あてこすりぐらいは有ろうとは思ッていたが、こうまでとは思い掛けなかッた。晴天の霹靂へきれき、思いの外なのに度肝どぎもを抜かれて、腹を立てる遑いとまも無い。脳は乱れ、神経は荒れ、心神しんじん錯乱して是非の分別も付かない。只たださしあたッた面目なさに消えも入りたく思うばかり。叔母を観れば、薄気味わるくにやりとしている。このままにも置かれない、……から、余義なく叔母の方へ膝を押向け、おろおろしながら、
        「実に……どうもす、す、済まんことをしました……まだお咄はいたしませんでしたが……一昨日阿勢おせいさんに……」
        　と云いかねる。
        「その事なら、ちらと聞きました」と叔母が受取ッてくれた。「それはああした我儘者ですから、定めしお気に障るような事もいいましたろうから……」
        「いや、決してお勢さんが……」
        「それゃアもう」と一越いちおつ調子高に云ッて、文三を云い消してしまい、また声を並に落して、「お叱んなさるも、あれの身の為めだから、いいけれども、只まだ婚嫁前よめいりまえの事こってすから、あんな者もんでもね、余あんまり身体からだに疵きずの……」
        「いや、私は決して……そんな……」
        「だからさ、お云いなすッたとは云わないけれども、これからも有る事こったから、おねがい申して置くンですよ。わるくお聞きなすッちゃアいけないよ」
        　ぴッたり釘くぎを打たれて、ぐッとも云えず、文三は只口惜くちおしそうに叔母の顔を視詰めるばかり。
        「子を持ッてみなければ、分らない事こったけれども、女の子というものは嫁かたづけるまでが心配なものさ。それゃア、人さまにゃアあんな者もんをどうなッてもよさそうに思われるだろうけれども、親馬鹿とは旨うまく云ッたもンで、あんな者もんでも子だと思えば、有りもしねえ悪名あくみょうつけられて、ひょッと縁遠くでもなると、厭いやなものさ。それに誰にしろ、踏付られれゃア、あンまり好い心持もしないものさ、ねえ、文さん」
        　もウ文三堪たまりかねた。
        「す、す、それじゃ何ですか……私が……私がお勢さんを踏付たと仰ッしゃるンですかッ？」
        「可畏こわい事をお云いなさるねえ」とお政はおそろしい顔になッた。「お前さんがお勢を踏付たと誰が云いました？　私ア自分にも覚えが有るから、只の世間咄に踏付られたと思うと厭なもンだと云ッたばかしだよ。それをそんな云いもしない事をいって……ああ、なんだね、お前さん云い掛りをいうンだね？　女だと思ッて、そんな事を云ッて、人を困らせる気だね？」
        　と層かさに懸ッて極付きめつける。
        「ああわるう御座ンした……」と文三は狼狽あわてて謝罪あやまッたが、口惜くちおし涙が承知をせず、両眼に一杯溜たまるので、顔を揚げていられない。差俯向さしうつむいて「私が……わるう御座ンした……」
        「そうお云いなさると、さも私が難題でもいいだしたように聞こゆるけれども、なにもそう遁にげなくッてもいいじゃないか？　そんな事を云い出すからにゃア、お前さんだッて、何か訳が無なくッちゃア、お云いなさりもすまい？」
        「私がわるう御座ンした……」と差俯向いたままで重ねて謝罪あやまった。「全くそんな気で申した訳じゃア有りませんが……お、お、思違いをして……つい……失礼を申しました……」
        　こう云われては、さすがのお政ももう噛付かみつきようが無いと見えて、無言で少選しばらく文三を睨ねめるように視ていたが、やがて、
        「ああ厭だ厭だ」と顔を皺しかめて、「こんな厭な思いをするも皆みんな彼奴あいつのお蔭かげだ。どれ」と起ち上ッて、「往ッて土性骨どしょうぼねを打挫ぶっくじいてやりましょう」
        　お政は坐舗を出てしまッた。
        　お政が坐舗を出るや否いなや、文三は今までの溜涙ためなみだを一時にはらはらと落した。ただそのまま、さしうつむいたままで、良やや久しばらくの間、起ちも上がらず、身動きもせず、黙念として坐ッていた。が、そのうちにお鍋が帰ッて来たので、文三も、余義なく、うつむいたままで、力無さそうに起ち上り、悄々すごすご我部屋へ戻ろうとして梯子段はしごだんの下まで来ると、お勢の部屋で、さも意地張ッた声で、
        「私ゃアもう家うちに居るのは厭だ厭だ」 　　　　　第十六回
        　あれほどまでにお勢母子おやこの者に辱はずかしめられても、文三はまだ園田の家を去る気になれない。但ただ、そのかわり、火の消えたように、鎮しずまッてしまい、いとど無口が一層口を開きかなくなッて、呼んでも捗々はかばかしく返答をもしない。用事が無ければ下へも降りて来ず、只ただ一間まにのみ垂れ籠こめている。余り静かなので、つい居ることを忘れて、お鍋が洋燈ランプの油を注がずに置いても、それを吩咐いいつけて注がせるでもなく、油が無ければ無いで、真闇まっくらな坐舗ざしきに悄然しょんぼりとして、始終何事をか考えている。
        　けれど、こう静まッているは表相うわべのみで、乞の胸臆きょうおくの中うちへ立入ッてみれば、実に一方ひとかたならぬ変動。あたかも心が顛動てんどうした如くに、昨日きのう好いと思ッた事も今日は悪く、今日悪いと思う事も昨日は好いとのみ思ッていた。情慾の曇が取れて心の鏡が明かになり、睡入ねいッていた智慧ちえは俄にわかに眼を覚まして決然として断案を下し出す。眼に見えぬ処ところ、幽妙の処で、文三は――全くとは云わず――稍々やや変生うまれかわッた。
        　眼を改めてみれば、今まで為して来た事は夢か将はた現うつつか……と怪しまれる。
        　お政の浮薄、今更いうまでも無い。が、過あやまッた文三は、――実に今まではお勢を見謬みあやまッていた。今となッて考えてみれば、お勢はさほど高潔でも無ない。移気、開豁はで、軽躁かるはずみ、それを高潔と取違えて、意味も無い外部の美、それを内部のと混同して、愧はずかしいかな、文三はお勢に心を奪われていた。
        　我に心を動かしていると思ッたがあれが抑そもそも誤まりの緒いとぐち。苟かりそめにも人を愛するというからには、必ず先まず互いに天性気質を知りあわねばならぬ。けれども、お勢は初はじめより文三の人と為なりを知ッていねば、よし多少文三に心を動かした如き形迹けいせきが有あればとて、それは真に心を動かしていたではなく、只ほんの一時感染かぶれていたので有ッたろう。
        　感受の力の勝つ者は誰しも同じ事ながら、お勢は眼前に移り行く事や物やのうち少しでも新奇な物が有れば、眼早くそれを視て取ッて、直ちに心に思い染しめる。けれども、惜しいかな、殆ほとんど見たままで、別に烹煉ほうれんを加うるということをせずに、無造作にその物その事の見解を作ッてしまうから、自おのずから真相を看破あきらめるというには至らずして、動ややもすれば浅膚せんぷの見けんに陥いる。それゆえ、その物に感染かぶれて、眼色めいろを変えて、狂い騒ぐ時を見れば、如何いかにも熱心そうに見えるものの、固もとより一時の浮想ゆえ、まだ真味を味あじわわぬうちに、早くも熱が冷めて、厭気になッて惜し気もなく打棄ててしまう。感染かぶれる事の早い代りに、飽きる事も早く、得る事に熱心な代りに、既に得た物を失うことには無頓着むとんじゃく。書物を買うにしても、そうで、買いたいとなると、矢も楯たてもなく買いたがるが、買ッてしまえば、余り読みもしない。英語の稽古けいこを初めた時も、またその通りで、初めるまでは一日じつをも争ッたが、初めてみれば、さほどに勉強もしない。万事そうした気風で有てみれば、お勢の文三に感染かぶれたも、また厭あいたも、その間にからまる事情を棄てて、単にその心状をのみ繹たずねてみたら、恐らくはその様な事で有ろう。
        　かつお勢は開豁はでな気質、文三は朴茂じみな気質。開豁が朴茂に感染れたから、何処どこか仮衣かりぎをしたように、恰当そぐわぬ所が有ッて、落着おちつきが悪かッたろう。悪ければ良くしようというが人の常情で有ッてみれば、仮令たとえ免職、窮愁、耻辱ちじょくなどという外部の激因が無いにしても、お勢の文三に対する感情は早晩一変せずにはいなかッたろう。
        　お勢は実に軽躁かるはずみで有る。けれども、軽躁で無い者が軽躁な事を為しようとて為得ぬが如く、軽躁な者は軽躁な事を為まいと思ッたとて、なかなか為しずにはおられまい。軽躁と自みずから認めている者すら、尚おこうしたもので有ッてみれば、況ましてお勢の如き、まだ我をも知らぬ、罪の無い処女が己おのれの気質に克かち得ぬとて、強あながちにそれを無理とも云えぬ。若もしお勢を深く尤とがむ可べき者なら、較くらべて云えば、稍々やや学問あり智識ありながら、尚お軽躁けいそうを免がれぬ、譬たとえば、文三の如き者は（はれやれ、文三の如き者は？）何としたもので有ろう？
        　人事ひとごとで無い。お勢も悪るかッたが、文三もよろしく無かッた。「人の頭の蠅はえを逐おうよりは先ず我頭のを逐え」――聞旧ききふるした諺ことわざも今は耳新しく身に染しみて聞かれる。から、何事につけても、己おのれ一人いちにんをのみ責めて敢あえて叨みだりにお勢を尤とがめなかッた。が、如何に贔負眼ひいきめにみても、文三の既に得た所謂いわゆる識認というものをお勢が得ているとはどうしても見えない。軽躁けいそうと心附かねばこそ、身を軽躁に持崩しながら、それを憂うしとも思わぬ様子※［＃白ゴマ点、190-1］醜穢しゅうかいと認めねばこそ、身を不潔な境に処おきながら、それを何とも思わぬ顔色かおつき。これが文三の近来最も傷心な事、半夜夢覚めて燈ともしび冷ひややかなる時、想おもうてこの事に到れば、毎つねに悵然ちょうぜんとして太息たいそくせられる。
        　して見ると、文三は、ああ、まだ苦しみが甞なめ足りぬそうな！
        　　　　　第十七回
        　お勢のあくたれた時、お政は娘の部屋で、凡およそ二時間ばかりも、何か諄々くどくどと教誨いいきかせていたが、爾後それからは、どうしたものか、急に母子おやこの折合が好よくなッて来た。取分けてお勢が母親に孝順やさしくする、折節には機嫌きげんを取るのかと思われるほどの事をも云う。親も子も睨ねめる敵かたきは同じ文三ゆえ、こう比周したしみあうもその筈はずながら、動静ようすを窺みるに、只ただそればかりでも無さそうで。
        　昇はその後ふッつり遊びに来ない。顔を視みれば鬩いがみ合う事にしていた母子ゆえ、折合が付いてみれば、咄はなしも無く、文三の影口も今は道尽いいつくす、――家内が何時いつからと無く湿ッて来た。
        「ああ辛気しんきだこと！」と一夜あるよお勢が欠あくびまじりに云ッて泪なみだぐンだ。
        　新聞を拾読ひろいよみしていたお政は眼鏡越しに娘を見遣みやッて、「欠びをして徒然つくねんとしていることは無ないやアね。本でも出して来てお復習さらいなさい」
        「復習さらえッて」とお勢は鼻声になッて眉まゆを顰ひそめた。
        「明日あしたの支度したくはもう済してしまッたものを」
        「済ましッちまッたッて」 　お政は復また新聞に取掛ッた。
        「慈母おっかさん」とお勢は何をか憶出して事有り気に云ッた。「本田さんは何故なぜ来ないンだろう？」
        「何故だか」 「憤おこッているのじゃないのだろうか？」
        「そうかも知れない」
        　何を云ッても取合わぬゆえ、お勢も仕方なく口を箝つぐんで、少しばらく物思わし気に洋燈ランプを凝視みつめていたが、それでもまだ気に懸ると見えて、「慈母さん」
        「何だよ？」と蒼蠅うるさそうにお政は起直ッた。
        「真個ほんとうに本田さんは憤ッて来ないのだろうか？」 「何を？」
        「何をッて」と少し気を得て、「そら、この間来た時、私が構わなかったから……」
        　と母の顔を凝視た。
        「なに人ひと」とお政は莞爾にっこりした、何と云ッてもまだおぼだなと云いたそうで。「お前に構ッて貰もらいたいンで来なさるンじゃ有るまいシ」
        「あら、そうじゃ無いンだけれどもさ……」
        　と愧はずかしそうに自分も莞爾にっこり。
        　おほんという罪を作ッているとは知らぬから、昇が、例の通り、平気な顔をしてふいと遣ッて来た。
        「おや、ま、噂うわさをすれば影とやらだよ」とお政が顔を見るより饒舌しゃべり付けた。「今貴君あなたの噂をしていた所とこさ。え？　勿論もちろんさ、義理にも善くは云えないッさ……ははははは。それは情談だが、きついお見限りですね。何処どこか穴でも出来たンじゃないかね？　出来たとえ？　そらそら、それだもの、だから鰻男うなぎおとこだということさ。ええ鰌どじょうで無くッてお仕合せ？　鰌とはえ？　……あ、ほンに鰌と云えば、向う横町に出来た鰻屋ね、ちょいと異おつですッさ。久し振りだッて、奢おごらなくッてもいいよ。はははは」
        　皺延しわのばしの太平楽、聞くに堪えぬというは平日の事、今宵こよいはちと情実わけが有るから、お勢は顔を皺しかめるはさて置き、昇の顔を横眼でみながら、追蒐おっかけ引蒐ひっかけて高笑い。てれ隠かくしか、嬉うれしさの溢こぼれか当人に聞いてみねば、とんと分からず。
        「今夜は大分御機嫌だが」と昇も心附いたか、お勢を調戯なぶりだす。「この間はどうしたもンだッた？　何を云ッても、『まだ明日あしたの支度をしませんから』はッ、はッ、はッ、憶出すと可笑おかしくなる」
        「だッて、気分が悪かッたンですものを」と淫哇いやらしい、形容も出来ない身振り。
        「何が何だか、訳が解りゃアしません」
        　少ししらけた席の穴を填うめるためか、昇が俄にわかに問われもせぬ無沙汰ぶさたの分疏いいわけをしだして、近ごろは頼まれて、一夜よはざめに課長の所へ往いって、細君と妹に英語の下稽古をしてやる、という。「いや、迷惑な」と言葉を足す。
        　と聞いて、お政にも似合わぬ、正直な、まうけに受けて、その不心得を諭さとす、これが立身の踏台になるかも知れぬと云ッて。けれども、御弟子が御弟子ゆえ、飛だ事まで教えはすまいかと思うと心配だと高く笑う。
        　お勢は昇が課長の所へ英語を教えに往くと聞くより、どうしたものか、俄かに萎しおれだしたが、この時母親に釣つられて淋さびしい顔で莞爾にっこりして、「令妹の名は何というの？」
        「花とか耳とか云ッたッけ」 「余程出来るの？」
        「英語かね？　なアに、から駄目だ。Thankサンクyouユーforフォアyourユアーkindカインド
        だから、まだまだ」 　お勢は冷笑の気味で、「それじゃアア……」
        　Iアイwillウィルaskアスクtoツーyouユー
        と云ッて今日教師に叱しかられた、それはこの時忘れていたのだから、仕方が無い。
        「ときに、これは」と昇はお政の方を向いて親指を出してみせて、「どうしました、その後？」
        「居ますよまだ」とお政は思い切りて顔を皺しかめた。
        「ずうずうしいと思ッてねえ！」
        「それも宜いいが、また何かお勢に云いましたッさ」 「お勢さんに？」
        「はア」 「どんな事を？」
        　おッとまかせと饒舌しゃべり出した、文三のお勢の部屋へ忍び込むから段々と順を逐おッて、剰あまさず漏さず、おまけまでつけて。昇は顋あごを撫なでてそれを聴いていたが、お勢が悪たれた一段となると、不意に声を放ッて、大笑に笑ッて、「そいつア痛かッたろう」
        「なにそン時こそ些ちっとばかし可怪おかしな顔をしたッけが、半日も経たてば、また平気なものさ。なンと、本田さん、ずうずうしいじゃア有りませんか！」
        「そうしてね、まだ私の事を浮気者だなンぞッて」
        「ほんとにそんな事も云たそうですがね、なにも、そんなに腹がたつなら、此所ここの家に居ないが宜じゃ有りませんか。私ならすぐ下宿か何かしてしまいまさア。それを、そんな事を云ッて置きながら、ずうずうしく、のべんくらりと、大飯を食らッて……ているとは何所どこまで押おしが重おもたいンだか数すうが知れないと思ッて」
        　昇は苦笑いをしていた。暫時しばらくして返答とはなく、ただ、「何しても困ッたもンだね」
        「ほんとに困ッちまいますよ」
        　困ッている所へ勝手口で、「梅本でござい」。梅本というは近処の料理屋。「おや家うちでは……」とお政は怪しむ、その顔も忽たちまち莞爾々々にこにことなッた、昇の吩咐いいつけとわかッて。
        「それだからこの息子は可愛かわいいよ」。片腹痛い言ことまで云ッてやがて下女が持込む岡持の蓋ふたを取ッて見るよりまた意地の汚い言ことをいう。それを、今夜に限かぎって、平気で聞いているお勢どのの心持が解らない、と怪しんでいる間も有ればこそ、それッと炭を継つぐ、吹く、起こす、燗かんをつけるやら、鍋なべを懸けるやら、瞬またたく間に酒となッた。
        　あいのおさえのという蒼蠅うるさい事の無ない代かわり、洒落しゃれ、担かつぎ合い、大口、高笑、都々逸どどいつの素すじぶくり、替歌の伝受等など、いろいろの事が有ッたが、蒼蠅うるさいからそれは略す。
        　刺身は調味つまのみになッて噎おくびで応答うけこたえをするころになッて、お政は、例の所へでも往きたくなッたか、ふと起たッて坐舗ざしきを出た。
        　と両人ふたり差向いになッた。顔を視合わせるとも無く視合わして、お勢はくすくすと吹出したが、急に真面目になッてちんと澄ます。
        「これアおかしい。何がくすくすだろう？」 「何でも無いの」
        「のぼる源氏のお顔を拝んで嬉しいか？」
        「呆あきれてしまわア、ひょッとこ面づらの癖に」 「何だと？」
        「綺麗きれいなお顔で御座いますということ」
        　昇は例の黙ッてお勢を睨ねめ出す。
        「綺麗なお顔だというンだから、ほほほ」と用心しながら退却あとすざりをして、「いいじゃア……おッ……」
        　ツと寄ッた昇がお勢の傍そばへ……空くうで手と手が閃ひらめく、からまる……と鎮しずまッた所をみれば、お勢は何時いつか手を握られていた。
        「これがどうしたの？」と平気な顔。
        「どうもしないが、こうまず俘虜いけどりにしておいてどッこい……」と振放そうとする手を握りしめる。
        「あちちち」と顔を皺しかめて、「痛い事をなさるねえ！」
        「ちッとは痛いのさ」
        「放して頂戴ちょうだいよ。よう。放さないとこの手に喰付くいつきますよ」
        「喰付たいほど思えども……」と平気で鼻歌。
        　お勢はおそろしく顔を皺しかめて、甘たるい声で、「よう、放して頂戴と云えばねえ……声を立てますよ」
        「お立てなさいとも」
        　と云われて一段声を低めて、「あら引［＃「引」は小書き右寄せ］本田さんが引［＃「引」は小書き右寄せ］手なんぞ握ッて引［＃「引」は小書き右寄せ］ほほほ、いけません、ほほほ」
        「それはさぞ引［＃「引」は小書き右寄せ］お困りで御座いましょう引［＃「引」は小書き右寄せ］」
        「本統に放して頂戴よ」 「何故なぜ？　内海に知れると悪いか？」
        「なにあんな奴に知れたッて……」
        「じゃ、ちッとこうしてい給たまえ。大丈夫だよ、淫褻いたずらなぞする本田にあらずだ……が、ちょッと……」と何やら小声で云ッて、「……位ぐらいは宜かろう？」
        　するとお勢は、どうしてか、急に心から真面目になッて、「あたしゃア知らないからいい……私わたしゃア……そんな失敬な事ッて……」
        　昇は面白そうにお勢の真面目くさッた顔を眺ながめて莞爾々々にこにこしながら、「いいじゃないか？　ただちょいと……」
        「厭いやですよ、そんな……よッ、放して頂戴と云えばねえッ」
        　一生懸命に振放そうとする、放させまいとする、暫時争ッていると、縁側に足音がする、それを聞くと、昇は我からお勢の手を放はなして大笑に笑い出した。
        　ずッとお政が入ッて来た。
        「叔母さん叔母さん、お勢さんを放飼はなしがいはいけないよ。今も人を捉つかまえて口説くどいて口説いて困らせ抜いた」
        「あらあらあんな虚言うそを吐ついて……非道ひどい人だこと！……」
        　昇は天井を仰向いて、「はッ、はッ、はッ」 　　　　　第十八回
        　一週間と経たち、二週間と経つ。昇は、相かわらず、繁々しげしげ遊びに来る。そこで、お勢も益々親しくなる。
        　けれど、その親しみ方が、文三の時とは、大きに違う。かの時は華美はでから野暮じみへと感染かぶれたが、この度たびは、その反対で、野暮の上塗が次第に剥はげて漸ようやく木地きじの華美はでに戻る。両人とも顔を合わせれば、只ただ戯たわぶれるばかり、落着いて談話はなしなどした事更に無し。それも、お勢に云わせれば、昇が宜しく無いので、此方こちらで真面目まじめにしているものを、とぼけた顔をし、剽軽ひょうきんな事を云い、軽く、気無しに、調子を浮かせてあやなしかける。それ故ゆえ、念に掛けて笑うまいとはしながら、おかしくて、おかしくて、どうも堪たまらず、唇を噛締かみしめ、眉まゆを釣上つりあげ、真赤になッても耐こらえ切れず、つい吹出して大事の大事の品格を落してしまう。果は、何を云われんでも、顔さえ見れば、可笑おかしくなる。「本当に本田さんはいけないよ、人を笑わしてばかりいて」。お勢は絶えず昇を憎がッた。
        　こうお勢に対むかうと、昇は戯たわぶれ散らすが、お政には無遠慮といううちにも、何処どこかしっとりした所が有ッて、戯言たわごとを云わせれば、云いもするが、また落着く時には落着いて、随分真面目な談話はなしもする。勿論もちろん、真面目な談話と云ッたところで、金利公債の話、家屋敷の売買うりかいの噂うわさ、さもなくば、借家人が更らに家賃たなちんを納いれぬ苦情――皆つまらぬ事ばかり。一つとしてお勢の耳には面白くも聞こえないが、それでいて、両人ふたりの話している所を聞けば、何か、談話はなしの筋の外に、男女交際、婦人矯風きょうふうの議論よりは、遥はるかに優まさりて面白い所が有ッて、それを眼顔めかおで話合ッて娯たのしんでいるらしいが、お勢にはさっぱり解らん。が、余程面白いと見えて、その様な談話はなしが始まると、お政は勿論、昇までが平生の愛嬌あいきょうは何処へやら遣やッて、お勢の方は見向もせず、一心になッて、或あるいは公債を書替える極ごく簡略な法、或は誰も知ッている銀行の内幕、またはお得意はこの課長の生計の大した事を喋々ちょうちょうと話す。お勢は退屈で退屈で、欠あくびばかり出る。起上たちあがッて部屋へ帰ろうとは思いながら、つい起たちそそくれて潮合しおあいを失い、まじりまじり思慮の無い顔をして面白おもしろくもない談話はなしを聞いているうちに、いつしか眼が曇り両人ふたりの顔がかすんで話声もやや遠く籠こもッて聞こえる……「なに、十円さ」と突然鼓膜こまくを破る昇の声に駭おどろかされ、震え上る拍子ひょうしに眼を看開みひらいて、忙わしく両人ふたりの顔を窺うかがえば、心附かぬ様子、まずよかッたと安心し、何喰わぬ顔をしてまた両人の話を聞出すと、また眼の皮がたるみ、引入れられるような、快よい心地になッて、睡ねむるともなく、つい正体を失う……誰かに手暴てあらく揺ぶられてまた愕然がくぜんとして眼を覚ませば、耳元にどっと高笑たかわらいの声。お勢もさすがに莞爾にッこりして、「それでも睡いんだものを」と睡そうに分疏いいわけをいう。またこういう事も有る※［＃白ゴマ点、199-16］前のように慾張ッた談話はなしで両人は夢中になッている※［＃白ゴマ点、199-17］お勢は退屈やら、手持無沙汰ぶさたやら、いびつに坐りてみたり、危坐かしこまッてみたり。耳を借していては際限もなし、そのうちにはまた睡気ねむけがさしそうになる、から、ちと談話はなしの仲間入りをしてみようとは思うが、一人が口を箝つぐめば、一人が舌を揮ふるい、喋々として両ふたつの口が結ばるという事が無ければ、嘴くちばしを容いれたいにも、更にその間隙すきまが見附からない。その見附からない間隙を漸やく見附けて、此処ここぞと思えば、さて肝心のいうことが見附からず迷まごつくうちにはや人に取られてしまう。経験が知識を生んで、今度このたびはいうべき事も予かねて用意して、じれッたそうに挿頭かんざしで髪を掻かきながら、漸くの思おもいで間隙すきを見附け、「公債は今幾何いくらなの？」と嘴くちばしを挿はさんでみれば、さて我ながら唐突千万！　無理では無いが、昇も、母親も、胆きもを潰つぶして顔を視合みあわせて、大笑に笑い出す。――今のは半襟はんえりの間違いだろう。――なに、人形の首だッさ。――違ちげえねえ。またしても口を揃そろえて高笑い。――あんまりだから、いい！　とお勢は膨れる。けれど、膨れたとて、機嫌きげんを取られれば、それだけ畢竟つまり安目にされる道理。どうしても、こうしても、敵かなわない。
        　お勢はこの事を不平に思ッて、或は口を聞かぬと云い、或は絶交すると云ッて、恐喝おどしてみたが、昇は一向平気なもの、なかなかそんな甘手ではいかん。圧制家デスポト、利己論者イゴイストと口では呪のろいながら、お勢もついその不届者と親しんで、玩もてあそばれると知りつつ、玩ばれ、調戯なぶられると知りつつ、調戯なぶられている。けれど、そうはいうものの、戯ふざけるも満更でも無いと見えて、偶々たまたま昇が、お勢の望む通り、真面目にしていれば、さてどうも物足りぬ様子で、此方こちらから、遠方から、危うがりながら、ちょッかいを出してみる。相手にならねば、甚はなはだ機嫌がわるい※［＃白ゴマ点、200-17］から、余義なくその手を押さえそうにすれば、忽たちまちきゃッきゃッと軽忽きょうこつな声を発し、高く笑い、遠方へ迯にげ、例の睚まぶちの裏を返して、ベベベーという。総すべてなぶられても厭いやだが、なぶられぬも厭、どうしましょう、といいたそうな様子。
        　母親は見ぬ風ふりをして見落しなく見ておくから、歯癢はがゆくてたまらん。老功の者の眼から観れば、年若の者のする事は、総てしだらなく、手緩てぬるくて更に埒らちが明かん。そこで耐こらえ兼て、娘に向い、厳おごそかに云い聞かせる、娘の時の心掛を。どのような事かと云えば、皆多年の実験から出た交際の規則で、男、取分けて若い男という者はこうこういう性質のもので有るから、若もし情談をいいかけられたら、こう、花を持たせられたら、こう、弄なぶられたら、こう待遇あしらうものだ、など、いう事であるが、親の心子知らずで、こう利益ためを思ッて、云い聞かせるものを、それをお勢は、生意気な、まだ世の態さまも見知らぬ癖に、明治生れの婦人は芸娼妓げいしょうぎで無いから、男子に接するにそんな手管てくだはいらないとて、鼻の頭さきで待遇あしらッていて、更に用いようともしない。手管では無い、これが娘の時の心掛というものだと云い聞かせても、その様な深遠な道理はまだ青いお勢には解らない。そんな事は女大学にだッて書いて無いと強情を張る。勝手にしなと肝癪かんしゃくを起こせば、勝手にしなくッてと口答くちごたえをする。どうにも、こうにも、なッた奴じゃない！
        　けれど、母親が気を揉もむまでも無く、幾程いくほどもなくお勢は我から自然に様子を変えた。まずその初はじめを云えば、こうで。
        　この物語の首はじめにちょいと噂をした事の有るお政の知己しりびと「須賀町すがちょうのお浜」という婦人が、近頃に娘をさる商家へ縁付るとて、それを風聴ふいちょうかたがたその娘を伴つれて、或日お政を尋ねて来た。娘というはお勢に一ツ年下で、姿色きりょうは少し劣る代り、遊芸は一通り出来て、それでいて、おとなしく、愛想あいそがよくて、お政に云わせれば、如才の無い娘こで、お勢に云わせれば、旧弊な娘むすめ、お勢は大嫌だいきらい、母親が贔負ひいきにするだけに、尚なお一層この娘を嫌う※［＃白ゴマ点、202-5］但ただしこれは普通の勝心しょうしんのさせる業わざばかりではなく、この娘の蔭かげで、おりおり高い鼻を擦こすられる事も有るからで。縁付ると聞いて、お政は羨うらやましいと思う心を、少しも匿かくさず、顔はおろか、口へまで出して、事々しく慶よろこびを陳のべる。娘の親も親で、慶びを陳べられて、一層得意になり、さも誇貌ほこりがに婿むこの財産を数え、または支度したくに費つかッた金額の総計から内訳まで細々こまごまと計算をして聞かせれば、聞く事毎ごとにお政はかつ驚き、かつ羨やんで、果は、どうしてか、婚姻の原因を娘の行状に見出みいだして、これというも平生の心掛がいいからだと、口を極きわめて賞ほめる、嫁よめいる事が何故なぜそんなに手柄てがらであろうか、お勢は猫が鼠ねずみを捕とッた程にも思ッていないのに！　それをその娘は、耻はずかしそうに俯向うつむきは俯向きながら、己れも仕合と思い顔で高慢は自おのずから小鼻に現われている。見ていられぬ程に醜態を極める！　お勢は固もとより羨ましくも、妬ねたましくも有るまいが、ただ己れ一人でそう思ッているばかりでは満足が出来んと見えて、おりおりさも苦々しそうに冷笑あざわらッてみせるが、生憎あやにく誰も心附かん。そのうちに母親が人の身の上を羨やむにつけて、我身の薄命を歎かこち、「何処かの人」が親を蔑ないがしろにしてさらにいうことを用いず、何時いつ身を極きめるという考も無いとて、苦情をならべ出すと、娘の親は失礼な、なにこの娘この姿色きりょうなら、ゆくゆくは「立派な官員さん」でも夫に持ッて親に安楽をさせることで有ろうと云ッて、嘲あざけるように高く笑う。見よう見真似に娘までが、お勢の方を顧みて、これもまた嘲けるようにほほと笑う。お勢はおそろしく赤面してさも面目なげに俯向いたが、十分も経たたぬうちに座舗ざしきを出てしまッた。我部屋へ戻りてから、始めて、後馳おくればせに憤然やッきとなッて「一生お嫁になんぞ行くもんか」と奮激した。
        　客は一日打くつろいで話して夜よに入いッてから帰ッた。帰ッた後に、お政はまた人の幸福しあわせをいいだして羨やむので、お勢はもはや勘弁がならず、胸に積る昼間からの鬱憤うっぷんを一時に霽はらそうという意気込で、言葉鋭く云いまくッてみると、母の方にも存外な道理が有ッて、ついにはお勢も成程と思ッたか、少し受大刀うけだちになッた。が、負けじ魂から、滅多には屈服せず、尚おかれこれと諍論いいあらそッている。そのうちにお政は、何か妙案を思い浮べたように、俄にわかに顔色がんしょくを和げ、今にも笑い出しそうな眼付をして、「そんな事をお云いだけれども、本田さんなら、どうだえ？　本田さんでも、お嫁に行くのは厭かえ？」という。「厭なこった」、と云ッて、お勢は今まで顔へ出していた思慮を尽ことごとく内へ引込ましてしまう。「おや、何故だろう。本田さんなら、いいじゃないか、ちょいと気が利きいていて、小金も少ちっとは持ッていなさりそうだし、それに第一男が好くッて」「厭なこッた」「でも、若し本田さんがくれろと云ッたら、何と云おう？」、と云われて、お勢は少し躊躇たゆたッたが、狼狽うろたえて、「い……いやなこッた」。お政はじろりとその様子をみて、何を思ッてか、高く笑ッたばかりで、再び娘を詰なじらなかッた。その後のちはお勢は故ことさらに何喰わぬ顔を作ッてみても、どうも旨うまくいかぬようすで、動ややもすれば沈んで、眼を細くして何処か遠方を凝視みつめ、恍惚うっとりとして、夢現ゆめうつつの境に迷うように見えたことも有ッた。「十一時になるよ」と母親に気を附けられたときは、夢の覚めたような顔をして溜息ためいきさえ吐ついた。
        　部屋へ戻ッても、尚お気が確かにならず、何心なく寐衣ねまきに着代えて、力無さそうにベッたり、床の上へ坐ッたまま、身動もしない。何を思ッているのか？　母の端はしなく云ッた一言ひとことの答を求めて求め得んのか？　夢のように、過ぎこした昔へ心を引戻して、これまで文三如き者に拘かかずらッて、良縁をも求めず、徒いたずらに歳月としつきを送ッたを惜しい事に思ッているのか？　或は母の言葉の放ッた光りに我身を※(「螢」の「虫」に代えて「糸」、第3水準1-90-16)めぐる暗黒やみを破られ、始めて今が浮沈の潮界しおざかい、一生の運の定まる時と心附いたのか？　抑そもそもまた狂い出す妄想ぼうそうにつれられて、我知らず心を華やかな、娯たのしい未来へ走らし、望みを事実にし、現うつつに夢を見て、嬉しく、畏おそろしい思をしているのか？　恍惚うっとりとした顔に映る内の想おもいが無いから、何を思ッていることかすこしも解らないが、とにかく良やや久しばらくの間は身動をもしなかッた、そのままで十分ばかり経ったころ、忽然こつぜんとして眼が嬉しそうに光り出すかと思う間に、見る見る耐こらえようにも耐え切れなさそうな微笑が口頭くちもとに浮び出て、頬ほおさえいつしか紅べにを潮さす。閉じた胸の一時に開けた為め、天成の美も一段の光を添えて、艶えんなうちにも、何処か豁然からりと晴やかに快さそうな所も有りて、宛然さながら蓮はすの花の開くを観るように、見る眼も覚めるばかりで有ッた。突然お勢は跳ね起きて、嬉しさがこみあげて、徒ただは坐ッていられぬように、そして柱に懸けた薄暗い姿見に対むかい、糢糊ぼんやり写る己おのが笑顔を覗のぞき込んで、あやすような真似をして、片足浮かせて床の上でぐるりと回り、舞踏でもするような運歩あしどりで部屋の中うちを跳ね廻ッて、また床の上へ来るとそのまま、其処そこへ臥倒ねたおれる拍子に手ばしこく、枕まくらを取ッて頭かしらに宛あてがい、渾身みうちを揺りながら、締殺ろしたような声を漏らして笑い出して。
        　この狂気きちがいじみた事の有ッた当坐は、昇が来ると、お勢は臆おくするでもなく耻はじらうでもなく只何となく落着が悪いようで有ッた。何か心に持ッているそれを悟られまいため、やはり今までどおり、おさなく、愛度気あどけなく待遇あしらおうと、影では思うが、いざ昇と顔を合せると、どうももうそうはいかないと云いそうな調子で。いう事にさしたる変りも無いが、それをいう調子に何処か今までに無いところが有ッて、濁ッて、厭味を含む。用も無いに坐舗を出たり、はいッたり、おかしくも無いことに高く笑ッたり、誰やらに顔を見られているなと心附きながら、それを故意わざと心附かぬ風ふりをして、磊落らいらくに母親に物をいッたりするはまだな事、昇と眼を見合わして、狼狽うろたえて横へ外らしたことさえ度々たびたび有ッた。総すべて今までとは様子が違う、それを昇の居る前で母親に怪しまれた時はお勢もぱッと顔を※あか［＃「赤＋報のつくり」、205-14］めて、如何いかにも極きまりが悪そうに見えた。が、その極り悪そうなもいつしか失うせて、その後は、昇に飽いたのか、珍らしくなくなったのか、それとも何か争いさかいでもしたのか、どうしたのか解らないが、とにかく昇が来ないとても、もウ心配もせず、来たとて、一向構わなくなッた。以前は鬱々としている時でも、昇が来れば、すぐ冴さえたものを、今は、その反対で、冴えている時でも、昇の顔を見れば、すぐ顔を曇らして、冷淡になって、余り口数もきかず、総て仲のわるい従兄妹いとこ同士のように、遠慮気なく余所々々よそよそしく待遇もてなす。昇はさして変らず、尚お折節には戯言ざれごとなど云い掛けてみるが、云ッても、もウお勢が相手にならず、勿論嬉しそうにも無く、ただ「知りませんよ」と彼方あちら向くばかり。それ故ゆえに、昇の戯ざればみも鋒尖ほこさきが鈍ッて、大抵は、泣眠入なきねいるように、眠入ッてしまう。こうまで昇を冷遇する。その代り、昇の来ていない時は、おそろしい冴えようで、誰彼の見さかいなく戯たわぶれかかッて、詩吟するやら、唱歌するやら、いやがる下女をとらえて舞踏の真似をするやら、飛だり、跳ねたり、高笑をしたり、さまざまに騒ぎ散らす。が、こう冴えている時でも、昇の顔さえ見れば、不意にまた眼の中うちを曇らして、落着いて、冷淡になッて、しまう。
        　けれど、母親には大層やさしくなッて、騒いで叱られたとて、鎮しずまりもしないが、悪にくまれ口もきかず、却かえッて憎気なく母親にまでだれかかるので、母親も初のうちは苦い顔を作ッていたものの、竟ついには、どうかこうか釣込まれて、叱る声を崩して笑ッてしまう。但し朝起される時だけはそれは例外で、その時ばかりは少し頬を脹ふくらせる※［＃白ゴマ点、206-14］が、それもその程が過ぎれば、我から機嫌を直して、華やいで、時には母親に媚こびるのかと思うほどの事をもいう。初の程はお政も不審顔をしていたが、慣れれば、それも常となッてか、後には何とも思わぬ様子で有ッた。
        　そのうちにお勢が編物の夜稽古よげいこに通いたいといいだす。編物よりか、心易やすい者に日本の裁縫を教える者が有るから、昼間其所そこへ通えと、母親のいうを押反して、幾度いくたびか幾度か、掌てを合せぬばかりにして是非に編物をと頼む。西洋の処女なら、今にも母の首にしがみ付いて頬の辺あたりに接吻せっぷんしそうに、あまえた強請ねだるような眼付で顔をのぞかれ、やいやいとせがまれて、母親は意久地なく、「ええ、うるさい！　どうなと勝手におし」と賺すかされてしまッた。
        　編物の稽古は、英語よりも、面白いとみえて、隔晩の稽古を楽しみにして通う。お勢は、全体、本化粧が嫌いで、これまで、外出そとでするにも、薄化粧ばかりしていたが、編物の稽古を初めてからは、「皆みんなが大層作ッて来るから、私一人なにしない……」と咎とがめる者も無いに、我から分疏いいわけをいいいい、こッてりと、人品じんぴんを落すほどに粧つくッて、衣服も成なりたけ美よいのを撰えらんで着て行く。夜だから、此方こちらので宜いじゃないかと、美くない衣服を出されれば、それを厭とは拒みはしないが、何となく機嫌がわるい。
        　お政はそわそわして出て行く娘の後姿を何時も請難うけにくそうに目送みおくる……
        　昇は何時からともなく足を遠くしてしまッた。 　　　　　第十九回
        　お勢は一旦いったんは文三を仂はしたなく辱はずかしめはしたものの、心にはさほどにも思わんか、その後はただ冷淡なばかりで、さして辛つらくも当らん※［＃白ゴマ点、207-16］が、それに引替えて、お政はますます文三を憎んで、始終出て行けがしに待遇もてなす。何か用事が有りて下座敷へ降りれば、家内中寄集よりこぞりて、口を解ほどいて面白そうに雑談ぞうだんなどしている時でも、皆云い合したように、ふと口を箝つぐんで顔を曇らせる、といううちにも取分けてお政は不機嫌ふきげんな体ていで、少し文三の出ようが遅ければ、何を愚頭々々ぐずぐずしていると云わぬばかりに、此方こちらを睨ねめつけ、時には気を焦いらッて、聞えよがしに舌鼓したつづみなど鳴らして聞かせる事も有る。文三とても、白痴でもなく、瘋癲ふうてんでもなければ、それほどにされんでも、今ここで身を退ひけば眉まゆを伸べて喜ぶ者がそこらに沢山あることに心附かんでも無いから、心苦しいことは口に云えぬほどで有る、けれど、尚なお園田の家を辞し去ろうとは思わん。何故なにゆえにそれほどまでに園田の家を去りたくないのか、因循な心から、あれほどにされても、尚おそのような角立った事は出来んか、それほどになっても、まだお勢に心が残るか、抑そもそもまた、文三の位置では陥り易やすい謬あやまり、お勢との関繋かんけいがこのままになってしまッたとは情談らしくてそうは思えんのか？　総すべてこれ等の事は多少は文三の羞はじを忍んで尚お園田の家に居る原因となったに相違ないが、しかし、重な原因ではない。重な原因というは即すなわち人情の二字、この二字に覊絆しばられて文三は心ならずも尚お園田の家に顔を皺しかめながら留とどまッている。
        　心を留とどめて視みなくとも、今の家内の調子がむかしとは大おおいに相違するは文三にも解る。以前まだ文三がこの調子を成す一つの要素で有ッて、人々が眼を見合しては微笑し、幸福といわずして幸福を楽んでいたころは家内全体に生温なまぬるい春風が吹渡ッたように、総て穏おだやかに、和いで、沈着おちついて、見る事聞く事が尽ことごとく自然に適かなッていたように思われた。そのころの幸福は現在の幸福ではなくて、未来の幸福の影を楽しむ幸福で、我も人も皆何か不足を感じながら、強あながちにそれを足そうともせず、却かえって今は足らぬが当然と思っていたように、急せかず、騒がず、優游ゆうゆうとして時機の熟するを竢まっていた、その心の長閑のどかさ、寛ゆるやかさ、今憶おもい出しても、閉じた眉が開くばかりな……そのころは人々の心が期せずして自おのずから一致し、同じ事を念おもい、同じ事を楽んで、強あながちそれを匿かくそうともせず、また匿くすまいともせず※［＃白ゴマ点、209-6］胸に城郭を設けぬからとて、言って花の散るような事は云わず、また聞こうともせず、まだ妻でない妻、夫でない夫、親で無い親、――も、こう三人集ッたところに、誰が作り出すともなく、自らに清く、穏な、優しい調子を作り出して、それに随つれて物を言い、事をしたから、人々があたかも平生の我よりは優まさったようで、お政のような婦人でさえ、尚お何処どこか頼もし気な所が有ったのみならず、却ってこれが間に介はさまらねば、余り両人ふたりの間が接近しすぎて穏さを欠くので、お政は文三等の幸福を成すに無なくて叶かなわぬ人物とさえ思われた。が、その温あたたかな愛念も、幸福な境界きょうがいも、優しい調子も、嬉うれしそうに笑う眼元も口元も、文三が免職になッてから、取分けて昇が全く家内へ立入ったから、皆突然に色が褪さめ、気が抜けだして、遂ついに今日この頃のこの有様となった……
        　今の家内の有様を見れば、もはや以前のような和いだ所も無ければ、沈着おちついた所もなく、放心なげやりに見渡せば、総て華はなやかに、賑にぎやかで、心配もなく、気あつかいも無く、浮々うかうかとして面白そうに見えるものの、熟々つらつら視れば、それは皆衣物きもので、※(「身＋果」、第4水準2-89-55)体はだかみにすれば、見るも汚けがらわしい私欲、貪婪どんらん、淫褻いんせつ、不義、無情の塊かたまりで有る。以前人々の心を一致さした同情も無ければ、私心の垢あかを洗った愛念もなく、人々己おのれ一個の私わたくしをのみ思ッて、己おのが自恣じしに物を言い、己が自恣に挙動たちふるまう※［＃白ゴマ点、210-4］欺あざむいたり、欺かれたり、戯言ぎげんに託して人の意こころを測ッてみたり、二つ意味の有る言ことを云ってみたり、疑ッてみたり、信じてみたり、――いろいろさまざまに不徳を尽す。
        　お政は、いうまでもなく、死灰しかいの再び燃えぬうちに、早く娘を昇に合せて多年の胸の塊を一時におろしてしまいたいが、娘が、思うように、如才なくたちまわらんので、それで歯癢はがゆがって気を揉もみ散らす。昇はそれを承知しているゆえ、後のちの面倒を慮おもって迂濶うかつに手は出さんが、罠わなのと知りつつ、油鼠あぶらねずみの側そばを去られん老狐ふるぎつねの如くに、遅疑しながらも、尚おお勢の身辺を廻って、横眼で睨にらんでは舌舐したねぶりをする（文三は何故か昇の妻となる者は必ず愚おろかで醜い代り、権貴な人を親に持った、身柄みがらの善い婦人とのみ思いこんでいる）。お政は昇の意こころを見抜いてい、昇もまたお政の意を見抜いている※［＃白ゴマ点、210-12］しかも互に見抜れていると略ほぼ心附いている。それゆえに、故ことさらに無心な顔を作り、思慮の無い言ことを云い、互に瞞着まんちゃくしようと力つとめあうものの、しかし、双方共力は牛角ごかくのしたたかものゆえ、優まさりもせず、劣おとりもせず、挑いどみ疲れて今はすこし睨合にらみあいの姿となった。総てこれ等の動静ようすは文三も略ほぼ察している。それを察しているから、お勢がこのような危い境に身を処おきながら、それには少しも心附かず、私欲と淫欲とが爍れきして出来でかした、軽く、浮いた、汚けがらわしい家内の調子に乗せられて、何心なく物を言っては高笑たかわらいをする、その様子を見ると、手を束つかねて安座していられなくなる。
        　お勢は今甚はなはだしく迷っている、豕いのこを抱いだいて臭きを知らずとかで、境界きょうがいの臭みに居ても、おそらくは、その臭味がわかるまい。今の心の状さまを察するに、譬たとえば酒に酔ッた如くで、気は暴あれていても、心は妙に昧くらんでいるゆえ、見る程の物聞く程の事が眼や耳やへ入ッても底の認識までは届かず、皆中途で立消をしてしまうであろう※［＃白ゴマ点、211-5］また徒ただ外界と縁遠くなったのみならず、我内界とも疎うとくなったようで、我心ながら我心の心地はせず、始終何か本体の得知れぬ、一種不思議な力に誘いざなわれて言動作息さそくするから、我われにも我が判然とは分るまい、今のお勢の眼には宇宙は鮮あざやいで見え、万物は美しく見え、人は皆我一人われいちにんを愛して我一人のために働いているように見えよう※［＃白ゴマ点、211-9］若もし顔を皺しかめて溜息ためいきを吐つく者が有れば、この世はこれほど住みよいに、何故人はそう住み憂うく思うか、殆ほとんどその意こころを解し得まい※［＃白ゴマ点、211-10］また人の老やすく、色の衰え易いことを忘れて、今の若さ、美しさは永劫えいごう続くように心得て未来の事などは全く思うまい、よし思ッたところで、華かな、耀かがやいた未来の外は夢にも想像に浮ぶまい。昇に狎なれ親んでから、お勢は故もとの吾を亡なくした、が、それには自分も心附くまい※［＃白ゴマ点、211-13］お勢は昇を愛しているようで、実は愛してはいず、只昇に限らず、総て男子に、取分けて、若い、美しい男子に慕われるのが何なにとなく快いので有ろうが、それにもまた自分は心附いていまい。これを要するに、お勢の病やまいは外ほかから来たばかりではなく、内からも発したので、文三に感染かぶれて少し畏縮いじけた血気が今外界の刺激を受けて一時に暴あれだし、理性の口をも閉じ、認識の眼を眩くらませて、おそろしい力を以もって、さまざまの醜態に奮見するので有ろう。若しそうなれば、今がお勢の一生中で尤もっとも大切な時※［＃白ゴマ点、212-2］能よく今の境界を渡り課おおせれば、この一時ひとときにさまざまの経験を得て、己の人と為なりをも知り、所謂いわゆる放心を求め得て始て心でこの世を渡るようになろうが、若し躓つまずけばもうそれまで、倒たおれたままで、再び起上る事も出来まい。物のうちの人となるもこの一時ひととき、人の中うちの物となるもまたこの一時※［＃白ゴマ点、212-5］今が浮沈の潮界しおざかい、尤も大切な時で有るに、お勢はこの危い境を放心うっかりして渡ッていて何時いつ眼が覚めようとも見えん。
        　このままにしては置けん。早く、手遅れにならんうちに、お勢の眠ねぶった本心を覚まさなければならん、が、しかし誰がお勢のためにこの事に当ろう？
        　見渡したところ、孫兵衛は留守、仮令たとい居たとて役にも立たず、お政は、あの如く、娘を愛する心は有りても、その道を知らんから、娘の道心を縊殺しめころそうとしていながら、しかも得意顔したりがおでいるほどゆえ、固もとよりこれは妨さまたげになるばかり、ただ文三のみは、愚昧ぐまいながらも、まだお勢よりは少しは智識も有り、経験も有れば、若しお勢の眼を覚ます者が必要なら、文三を措いて誰たれがなろう？
        　と、こうお勢を見棄みすてたくないばかりでなく、見棄ては寧むしろ義理に背そむくと思えば、凝性こりしょうの文三ゆえ、もウ余事は思ッていられん、朝夕只この事ばかりに心を苦めて悶苦もだえくるしんでいるから、あたかも感覚が鈍くなったようで、お政が顔を皺しかめたとて、舌鼓を鳴らしたとて、その時ばかり少し居辛いづらくおもうのみで、久しくそれに拘かかずらってはいられん。それでこう邪魔にされると知りつつ、園田の家を去る気にもなれず、いまに六畳の小座舗こざしきに気を詰らして始終壁に対むかッて歎息たんそくのみしているので。
        　歎息のみしているので、何故なればお勢を救おうという志は有っても、その道を求めかねるから。「どうしたものだろう？」という問は日に幾度いくたびとなく胸に浮ぶが、いつも浮ぶばかりで、答を得ずして消えてしまい、その跡に残るものは只不満足の三字。その不満足の苦を脱のがれようと気をあせるから、健康すこやかな智識は縮んで、出過た妄想ぼうそうが我から荒出あれだし、抑えても抑え切れなくなッて、遂にはまだどうしてという手順をも思附き得ぬうちに、早くもお勢を救い得た後のちの楽しい光景ありさまが眼前めさきに隠現ちらつき、払っても去らん事が度々有る。
        　しかし、始終空想ばかりに耽ふけッているでも無い※［＃白ゴマ点、213-9］多く考えるうちには少しは稍々やや行われそうな工夫を付ける、そのうちでまず上策というは、この頃の家内かないの動静ようすを詳く叔父の耳へ入れて父親の口から篤とくとお勢に云い聞かせる、という一策で有る。そうしたら、或はお勢も眼が覚めようかと思われる。が、また思い返せば、他人の身の上なればともかくも、我と入組んだ関繋の有るお勢の身の上をかれこれ心配してその親の叔父に告げると何なにとなく後めだくてそうも出来ん。仮使たとい思い切ッてそうしたところで、叔父はお勢を諭さとし得ても、我儘わがままなお政は説き伏せるをさて置き、却かえッて反対にいいくるめられるも知れん、と思えば、なるべくは叔父に告げずして事を収めたい。叔父に告げずして事を収めようと思えば、今一度お勢の袖そでを扣ひかえて打附うちつけに掻口説かきくどく外、他に仕方もないが、しかし、今の如くに、こう齟齬くいちがッていては言ったとて聴きもすまいし、また毛を吹いて疵きずを求めるようではと思えば、こうと思い定めぬうちに、まず気が畏縮いじけて、どうもその気にもなれん。から、また思い詰めた心を解ほごして、更に他にさまざまの手段を思い浮べ、いろいろに考え散してみるが、一つとして行われそうなのも見当らず、回めぐり回ッてまた旧もとの思案に戻って苦しみ悶もだえるうちに、ふと又例の妄想もうそうが働きだして無益な事を思わせられる。時としては妙な気になッて、総てこの頃の事は皆一時じの戯たわぶれで、お勢は心から文三に背そむいたのでは無くて、只背いた風ふりをして文三を試ているので、その証拠には今にお勢が上って来て、例の華かな高笑で今までの葛藤もだくだを笑い消してしまおうと思われる事が有る※［＃白ゴマ点、214-8］が、固より永くは続かん※［＃白ゴマ点、214-8］無慈悲な記憶が働きだしてこの頃あくたれた時のお勢の顔を憶い出させ、瞬息の間まにその快い夢を破ってしまう。またこういう事も有る※［＃白ゴマ点、214-10］ふと気が渝かわって、今こう零落していながら、この様な薬袋やくたいも無い事に拘かかずらッて徒いたずらに日を送るを極きわめて愚ぐのように思われ、もうお勢の事は思うまいと、少時しばらく思の道を絶ッてまじまじとしていてみるが、それではどうも大切な用事を仕懸けて罷やめたようで心が落居おちいず、狼狽うろたえてまたお勢の事に立戻って悶え苦しむ。
        　人の心というものは同一の事を間断なく思ッていると、遂に考え草臥くたびれて思弁力の弱るもので。文三もその通り、始終お勢の事を心配しているうちに、何時からともなく注意が散って一事ひとことには集らぬようになり、おりおり互に何の関係をも持たぬ零々砕々ちぎれちぎれの事を取締とりしめもなく思う事も有った。曾かつて両手を頭かしらに敷き、仰向けに臥ふしながら天井を凝視みつめて初は例の如くお勢の事をかれこれと思っていたが、その中うちにふと天井の木目もくめが眼に入って突然妙な事を思った※［＃白ゴマ点、215-2］「こう見たところは水の流れた痕あとのようだな」、こう思うと同時にお勢の事は全く忘れてしまった、そして尚お熟々つくづくとその木目に視入って、「心の取り方に依っては高低たかびくが有るようにも見えるな。ふふん、『おぷちかる、いるりゅうじょん』か」。ふと文三等に物理を教えた外国教師の立派な髯ひげの生えた顔を憶い出すと、それと同時にまた木目の事は忘れてしまった。続いて眼前めさきに七八人の学生が現われて来たと視れば、皆同学の生徒等で、或は鉛筆を耳に挿はさんでいる者も有れば、或は書物を抱えている者も有り又は開いて視ている者も有る。能く視れば、どうか文三もその中うちに雑まじっているように思われる。今越歴エレキの講義が終ッて試験に掛る所で、皆「えれくとりある、ましん」の周囲まわりに集って、何事とも解らんが、何か頻しきりに云い争いながら騒いでいるかと思うと、忽たちまちその「ましん」も生徒も烟けぶりの如く痕迹あとかたもなく消え失うせて、ふとまた木目が眼に入った。「ふん、『おぷちかる、いるりゅうじょん』か」と云って、何故なにゆえともなく莞爾にっこりした。「『いるりゅうじょん』と云えば、今まで読だ書物の中でさるれえの「いるりゅうじょんす」ほど面白く思ったものは無いな。二日一晩に読切ってしまったっけ。あれほどの頭にはどうしたらなるだろう。余程組織が緻密ちみつに違いない……」。さるれえの脳髄とお勢とは何の関係も無さそうだが、この時突然お勢の事が、噴水の迸ほとばしる如くに、胸を突いて騰あがる。と、文三は腫物はれものにでも触さわられたように、あっと叫びながら、跳ね起きた。しかし、跳ね起きた時は、もうその事は忘れてしまッた、何のために跳ね起きたとも解らん。久く考えていて、「あ、お勢の事か」と辛からくして憶い出しは憶い出しても、宛然さながら世を隔てた事の如くで、面白くも可笑おかしくも無く、そのままに思い棄てた、暫しばらくは惘然ぼうぜんとして気の抜けた顔をしていた。
        　こう心の乱れるまでに心配するが、しかし只心配するばかりで、事実には少しも益が無いから、自然は己おのが為すべき事をさっさっとして行ってお勢は益々深味へ陥る。その様子を視て、さすがの文三も今は殆ど志を挫くじき、とても我力にも及ばんと投首なげくびをした。
        　が、その内にふと嬉しく思い惑う事に出遇であッた。というは他の事でも無い、お勢が俄にわかに昇と疎々うとうとしくなった、その事で。それまではお勢の言動に一々目を注つけて、その狂う意こころの跟あとを随したいながら、我も意こころを狂わしていた文三もここに至って忽たちまち道を失って暫く思念の歩あゆみを留とどめた。あれ程までにからんだ両人ふたりの関繋が故なくして解ほつれてしまう筈はずは無いから、早まって安心はならん。けれど、喜ぶまいとしても、喜ばずにはいられんはお勢の文三に対する感情の変動で、その頃までは、お政程には無くとも、文三に対して一種の敵意を挟さしはさんでいたお勢が俄に様子を変えて、顔を※あか［＃「赤＋報のつくり」、216-13］らめ合あった事は全く忘れたようになり、眉まゆを皺しかめ眼の中うちを曇らせる事はさて置き、下女と戯たわぶれて笑い興じている所へ行きがかりでもすれば、文三を顧みて快気こころよげに笑う事さえ有る。この分なら、若し文三が物を言いかけたら、快く返答するかと思われる。四辺あたりに人眼が無い折などには、文三も数々しばしば話しかけてみようかとは思ったが、万一ばんいちに危む心から、暫く差控ていた――差控ているは寧むしろ愚に近いとは思いながら、尚お差控ていた。
        　編物を始めた四五日後の事で有った、或日の夕暮、何か用事が有って文三は奥座敷へ行ゆこうとて、二階を降りてと見ると、お勢が此方こちらへ背を向けて縁端えんばなに佇立たたずんでいる。少しうなだれて何か一心に為していたところ、編物かと思われる。珍らしいうちゆえと思いながら、文三は何心なくお勢の背後うしろを通り抜けようとすると、お勢が彼方あちら向いたままで、突然「まだかえ？」という。勿論人違ひとたがえと見える。が、この数週すしゅうの間妄想ぼうそうでなければ言葉を交まじえた事の無いお勢に今思い掛なくやさしく物を言いかけられたので、文三ははっと当惑して我にも無く立留る、お勢も返答の無いを不思議に思ってか、ふと此方こちらを振向く途端に、文三と顔を相視みあわしておッと云って驚いた、しかし驚きは驚いても、狼狽うろたえはせず、徒ただ莞爾にっこりしたばかりで、また彼方あちら向いて、そして編物に取掛ッた。文三は酒に酔った心地、どう仕ようという方角もなく、只茫然ぼうぜんとして殆ど無想の境に彷徨さまよッているうちに、ふと心附いた、は今日お政が留守の事。またと無い上首尾。思い切って物を言ってみようか……と思い掛けてまたそれと思い定めぬうちに、下女部屋の紙障しょうじがさらりと開く、その音を聞くと文三は我にも無く突つと奥座敷へ入ッてしまった――我にも無く、殆ど見られては不可わるいとも思わずして。奥座敷へ入ッて聞いていると、やがてお鍋がお勢の側そばまで来て、ちょいと立留ッた光景けはいで「お待遠うさま」という声が聞えた。お勢は返答をせず、只何か口疾くちばやに囁ささやいた様子で、忍音しのびねに笑う声が漏れて聞えると、お鍋の調子外はずれの声で「ほんとに内海うつ……」「しッ！……まだ其所そこに」と小声ながら聞取れるほどに「居るんだよ」。お鍋も小声になりて「ほんとう？」「ほんとうだよ」
        　こう成なって見ると、もう潜ひそまッているも何となく極きまりが悪くなって来たから、文三が素知らぬ顔をしてふッと奥座敷を出る、その顔をお鍋は不思議そうに眺ながめながら、小腰を屈ひくめて「ちょいとお湯へ」と云ッてから、ふと何か思い出して、肝きもを潰つぶした顔をして周章あわてて、「それから、あの、若し御新造ごしんぞさまがお帰かえんなすって御膳ごぜんを召上めしやがると仰おッしゃッたら、お膳立をしてあの戸棚とだなへ入れときましたから、どうぞ……お嬢さま、もう直すぐ宜ようござんすか？　それじゃア行ってまいります」。お勢は笑い出しそうな眼元でじろり文三の顔を掠かすめながら、手ばしこく手で持っていた編物を奥座敷へ投入れ、何やらお鍋に云って笑いながら、面白そうに打連れて出て行った。主従とは云いながら、同程おなじほどの年頃ゆえ、双方とも心持は朋友ほうゆうで、尤もっともこれは近頃こうなッたので、以前はお勢の心が高ぶっていたから、下女などには容易に言葉をもかけなかった。
        　出て行くお勢の後姿を目送みおくって、文三は莞爾にっこりした。どうしてこう様子が渝かわったのか、それを疑っているに遑いとまなく、ただ何となく心嬉しくなって、莞爾にっこりした。それからは例の妄想もうそうが勃然ぼつぜんと首を擡もたげて抑えても抑え切れぬようになり、種々さまざまの取留とりとめも無い事が続々胸に浮んで、遂には総すべてこの頃の事は皆文三の疑心から出た暗鬼で、実際はさして心配する程の事でも無かったかとまで思い込んだ。が、また心を取直して考えてみれば、故無くして文三を辱はずかしめたといい、母親に忤さからいながら、何時しかそのいうなりに成ったといい、それほどまで親かった昇と俄に疏々うとうとしくなったといい、――どうも常事ただごとでなくも思われる。と思えば、喜んで宜いものか、悲んで宜いものか、殆ど我にも胡乱うろんになって来たので、あたかも遠方から撩こそぐる真似をされたように、思い切っては笑う事も出来ず、泣く事も出来ず、快と不快との間に心を迷せながら、暫く縁側を往きつ戻りつしていた。が、とにかく物を云ったら、聞いていそうゆえ、今にも帰ッて来たら、今一度運を試して聴かれたらその通り、若し聴かれん時にはその時こそ断然叔父の家を辞し去ろうと、遂にこう決心して、そして一ひと先まず二階へ戻った。
        底本：「浮雲」新潮文庫、新潮社 　　　1951（昭和26）年12月15日初版発行
        　　　1997（平成9）年4月10日81刷 初出：「新編浮雲」金港堂
        　　　1887（明治20）年6月発行
        ※「※(「勹＜夕」、第3水準1-14-76)」と「匆」、「※(「者」の「日」に代えて「至」、第4水準2-85-3)」と「耋」、「掻頭」と「挿頭」、「座舗」と「坐舗」の混在は底本通りです。
        入力：佐野暢之、任天堂 校正：門田裕志、小林繁雄 2008年12月1日作成
        青空文庫作成ファイル：
        このファイルは、インターネットの図書館、青空文庫（http://www.aozora.gr.jp/）で作られました。入力、校正、制作にあたったのは、ボランティアの皆さんです。
        ●表記について このファイルは W3C 勧告 XHTML1.1
        にそった形式で作成されています。
        ［＃…］は、入力者による注を表す記号です。 「くの字点」をのぞくJIS X
        0213にある文字は、画像化して埋め込みました。
        傍点や圏点、傍線の付いた文字は、強調表示にしました。 この作品には、JIS X
        0213にない、以下の文字が用いられています。（数字は、底本中の出現「ページ-行」数。）これらの文字は本文内では「※［＃…］」の形で示しました。
        「参らせ候」のくずし字 13-8、13-9、13-11、13-12、103-14
        「赤＋報のつくり」
        22-13、50-8、74-9、87-7、96-9、117-7、117-12、162-17、205-14、216-13
        白ゴマ点
        169-10、178-15、181-17、190-1、199-16、199-17、200-17、202-5、206-14、207-16、209-6、210-4、210-12、211-5、211-9、211-10、211-13、212-2、212-5、213-9、214-8、214-8、214-10、215-2
      </div>
    </>
  )
}
